smwr AnA h>syb Al[+] $gl <n[-]$A'[-]Allh w[+] |jy[-]lk #
<n[-]$A'[-]Allh |xr Al>sbwE Ally jAy
<dEy[-]ly >xlS bqY
fy <yh ?
jdA
mHmwd qAl[-]ly lw fDlty fy[-]Al$gl dh ywm kmAn AnA m$ EAyzk # l>n Al[+] nAs btyjy ElY krAmtk w[+] Anty sAktp w[+] AnA mA[-]>qbl$ dh Elyky
Anty lsh mA[-]sbtyhw$ ?!!
Tyb Anty EAyzp <yh ??
knt >qSd Anty EAyzp tsyby Al[+] $gl wAlA l> , bs wADH <nk m$ TAyqp yEny
Tmnyny EAmlp <yh
HkY l[+] bAbAh yA ndA
txyly HkY l[+] bAbAh kl HAjp
<yh ?
AzAy kdh
Erfty AzAy hw qAl[-]lk ?
<[+] yh Al[+] sbb yEny
lyh yqwl[-]lh HAjp zy kdh
AtSAlHnA Al[+] Hmd llh #
rkbt Al[+] Erbyp w[+] knA m$ TAyqyn bED fy vAnyp DHk w[+] qEd yqwl[-]ly Tb >SAlHk AnA? w[+] xlAS kl Al[+] qrf rAH..bs AnA HAsp Any lsh tEysp ..zElAnp mn nfsy qwy #
Tyb AlHmd[-]llh
E
frHt bmkAlmtk jdA
wAnA
AnA b>Hbk qwy
w[+] AnA Akvr
AHyh bjd AnA mhmA knt mtDAyqp >$wf Swrtk bs >rtAH wAllh
w[+] >Hmd rbnA Elyky bjd
Allh Akrm #
kl snp w[+] Anty Tybp #
mA tbEvy[-]ly >y Swr l[+] ktb Al[+] ktAb w[+] xlyky Hlwp #
Tyb mA >HTh[-]lk ElY dwd w[+] >bqY >HlY #
EAyzp Swry mE mHmwd Tyb tSbyrp #
yA bnt Al[+] <yh bEvty kl Al[+] nAs kdh
blyz bqY #
Tyb m$ H>bEv[-]lk gyr Swrtk mEAyA
mHmwd Drsh wAjEh jdA
f[+] EAyzp >wryh Al[+] Swr E$An yfrH #
>w yAx* mskn #
dh EAy$ ElY Al[+] msknAt
bSy AnA brA bs H>rfEhm[-]lk dwn wry
mEl$ wAllh lw kdh knt rfEthm bs AnA qlt Al[+] dwd >shl l>n Al[+] fydyw bs 2 jyjA
Tyb #
tns rymA
btSly fyn Tyb?
lw knty qlty mn Al[+] SbH knt Edythm Elyky
twdy Slyt |h hm
b>fkr bEd kdh >rwH hndsp
mHmwd jAb[-]lk fAnws ?
<n[-]$A'[-]Allh >bqY |jy mEAky mrp
byqwl[-]ly knt H>jyb[-]lk bs mA[-]lqyt$ mEAyA fkp #
qwly[-]lh Al[+] fwAnys >SlA bqt gAlyp
Tyb qdmy Al[+] sbt w[+] AEmly[-]lh qTA}f lTA}f
Allh SH
AHnA >SlA mA mA[-]jbnA$ HAjp mn dy xAlS
E$An bAbA #
fy AnA >SlA nsyt HAjAt rmDAn dy
# rmD____An kry_____m #
m$ qAdrp Atxyl >mnyp st Al[+] byt hhh
m$ m$klp AHnA >SlA vlAjtnA SHrA #
w[+] bEdyn Al[+] Hr dh m$ y$jE E[+] Al[+] >kl
qdAmk snyn kvyr tTbxy lHd mA tzhqy
Azyk yA bnt ?
yA slAm
lmA Aftkrtyny #
dh mrD yA >mnyp AnA Endy fqdAn trkyz mE fqdAn *Akrp m$ EAyzp >qwl[-]lk
AnA sAEAt b>ftkr nfsy s>lt Elyky AlryAdy
sybk Anty bqY mn Al[+] mqdmp dy
EAmlp <yh ?
wH$tyny kvyr
>kyd H>$wfk fy xTp xmAsyp
AnA End mAmA
mA tyjy $wyp
Anty fyn <nh?
AhA
Tyb #
Anty fyn nw
AlHmd llh
rwHty?
AhA
AlnhArdh Al[+] Hd
bAbA zlwny
Anty EAmlp <yh
zqlp Eml <yh
l> AnA lsh fy[-]Al[+] skp
fkrty fy mwDwE |lfwn?
Tyb <yh?
Tyb mfy$ m$klp xAlS
mmkn Alwyqynd Ally jAy <n[-]$A'[-]Allh bs H>bqY >qwl[-]lk
>kyd
Antw >SlA mA[-]lHqtw$ ttklmwA
AmbArH mHmwd rAH ll[+] mdyr btAEh fy[-]Al[+] $gl
w[+] lmA xlS klmny qAl[-]ly Albsy..rHnA sbyktrA Al[+] mntzp
mA[-]knA$ nAwyyn bs qlnA nrwH w[+] kdh
w[+] AHnA qAEdyn lqyt Al[+] wytrs jAyyn ElynA mEAhm kyk Hlw qwy fyh $mEp..
w[+] qEdwA ygnwA Hbby byrTdAy tw yw
w[+] ysqfwA
w[+] mHmwd ygny mEAhm
yA lhwy
AnA knt h>mwt
AhA
bs l> AnA HAbp ntqAbl Al[+] >wl
HtY qlt l[+] ryhAm qAlt[-]ly kdh AHsn
>wkyh mfy$ m$klp
AnA >SlA HAbp Al[+] fAs tw fAs Akvr bAl*At fy >wl mrp
Al[+] mrp Ally fAtt brDh mA[-]tEtbr$ HAjp
gyr mwAfqp mbd}yp ElY $kl >w qbwl
bAlDbT
AhA
Hlw
bjd
bthzry
#jmylp
w[+] yxlyky yA Hbybty #
rbnA yxlykw l[+] bED
mwhA ynfE tklmyny?
>Sly Tyb w[+] h>klmk ElY Twl
lmA twSl >kdy ElyA
y>s tmAm tns
rbnA mEAky
dfEty?
l> lsh
E$An dydlyn ll[+] dfE Al[+] Hd ?
fy Ay nd tw knw rAyHp wAlA l> E$An m$ H>rwH lwHdy
l> H>rwH bs H>jyb Al[+] tkt sAtrdAy
>wkyh wAnA kmAn
q$Tp!
wAt Abwh lA tkts jbtyhA #
AnA Endy >jAzp twdy! H>jybhA mndy
mA[-]ynfE$
Tyb hAty Al[+] flws <dy ll[+] skwl
HtEmly <yh
<njzy bs E$An hm EAyzyn Al[+] flws f[+] >Erf >dfE wAlA l>
Anty fAl[+] mdrsp??
|h #
hw nAs kvyr mn Al[+] >y rAyHyn?
fyh
Ant$
Ant$
EAmlp <yh ?
kwysp hh Ant EAml <yh
AnA kwys AlHmd[-]llh
btEml <yh
wlA HAjp
wAnty
yEny <yh wlA HAjp
>SnAm yEny!!!
nAym
EAdy #
#
wAnty btEmly <yh ?
lsh fAl[+] sryr
Ant btEml <yh
wlA HAjp fAl[+] drs
drs <yh?
fyn
End sntrAl AlmAZp
Ally hw jnb tyfwly?
l> jnb sntrAl AlmAZp
Ally hw fyn yEny?
hhhh End Al[+] myrgny kdh
qryb mnh kdh
Al[+] drs HyxlS AmtY
$wyp kdh
lyh fyh HAjp ? #
l> mfy$ hh
HtEml <yh AlnhArdp
mA[-]>Erf$ wAllh lsh H>qEd >*Akr bysyks
wAnty ?
t*Akr bysyk lyh?
*t*Akr
E$An fyh kwys bkrp
<yh dh wAllh?
fy <yh?
|h wAllh
m$ EArf wAllh
hw <yh Ally m$ EArf!
ql[-]ly!
AnA lsh H>rwH >*Akr
mstr AdwArd w[+] kdh
Tyb AnA EAyzp |jy
Ht*AkrwA fyn
AHnA Hn*Akr kdh fy kAfy
As>ly mAykl hw jAy
AnA b>s>lk Ant
hAt nmrp AdwArd
010088998
klmy
fyn Al[+] Swr!
EAyzp?
y>s
>mAdyp >wmyttd<
>mAdyp >wmyttd<
>fsAr >wmyttd<
lyh bEty[-]ly nmrp >lfy
bEty[-]ly
bEthA glT
knt b>bEthA l[+] Hd vAny
>wkyh
Antm HtnzlwA fyn twdy fwr lA brwjkt wlA HtyjwA Endy?
>y HAjp m$ fArqp
Ant sAkn fyn?
$ArE Al[+] nzhp
Tyb tEAlY ElY 7 kdh
bytk?
|h wlA <yh?
fynh
AnA m$ fArqp mEAyA
AnA sAknp jnb kdh mdrsp
Tyb
Ant fyn
b>lbs w[+] nAzl
Anty sAknp fyn
EArf qhwp kykp
|h w[+] bEdyn!
xly Al[+] qhwp ElY $mAlk w[+] x$ Al[+] $ArE $mAl Al[+] bEdhA ElY Twl
w[+] bEdyn
w[+] bEd mA[-]tx$ $mAl x$ >wl $ArE ymyn w[+] HtlAqy EmArp bynk hy dy dwr 4
Al[+] dwr Al[+] kAm
AbEty[-]ly Al[+] Swr kdh vAny
>mAdyp >wmyttd<
>mAdyp >wmyttd<
snk
ElY fkrp >dhm lft Hs fysbwk lwjd <n hhhh
hhhh
rwHty Al[+] mdrsp?
nw Al[+] gyAb mrfwE
|h mA[-]>nA EArf
mA[-]fy$ Hd rAH hhhh
|h wlA mn Al[+] klS btAEk!
|h mA[-]fy$ mdrsp tl nskt mndy bqY hhhh
|h hhhh bs AnA H>rwH bkrp >slm Al[+] brwjykt
brwjykt <yh??
btAE Al[+] Aykwnwmyks w[+] Al[+] hystrwy
AbEthm ElY[-]Al[+] >myl
w[+] H>mtHn kmAn kwys Al[+] Aykwnwmyks
lA Akyd Ht$ylhA Al[+] gyAb mrfwE mA[-]ynfE$ >SlA
AnA mA[-]>mtHntw$ H>rwH >mtHnh
hhhh tHt sks, AlHmd[-]llh <n AnA bqt Anjynyrynj
hhhh bs bysyks SEb Ay thynk
Al[+] Aykwnwmyks btdy brwjykt kvyr f$x w[+] Al[+] hystwry fyh HfZ, w[+] AnA b>x* bysyks bdl Al[+] Aykwnwmyks w[+] hystwry w[+] Al[+] bysyks fhm bs
w[+] Al[+] mAt SEb
wAllh lA!!! EArf AHnA bn>x* >yh dlwqty?? Al[+] dwmAn End rnjp, Ally xdnA Al[+] kwArtr Ally fAt fy bsyn
<yh
w[+] Edd w[+] >fyn w[+] nyt$r
wAllh!!
<yh[-]dh bjd
q$Tp
bS Al[+] kwys btAEnA kAn EAml <zAy
>mAdyp >wmyttd<
>mAdyp >wmyttd<
shl f$x hhhh
hhhh |h knA bn>x* Al[+] klAm dh fy q1
>ywh mA[-]>nA b>qwlk!! hhhh
w[+] hm >SlA mA[-]xdw$ HAjp >wl kwArtr E$An <n. r>ft
b>fkr >jy[-]lkm
|h mA[-]>nA EArf
AnA lmA fkrt fyhA lqyt Anjynyrynj >Hsn, hw |h mHtAj tfhm w[+] t*Akr $wyp Al[+] bysyks bs >Hsn mn hystwry w[+] Aykwnwmyks w[+] Al[+] klAsys btAEp Anjynyrynj >Hsn EAmp hhhh
AnA lw H>rwH H>rwH klS btAE mrsy dh
Ant lw Hwlt HyHTwk fyh E$An HTwny AnA fy 12b
H>$wf lsh bs Anty Ally Ht*Akry[-]ly kl HAjp #
hhhh bs Ant Htfhm lwHdk Al[+] bysyk, mA[-]fy$ HAjp vAnyp tt*Akr wAllh
Azyk? >wkyh
*Azyk?
hhh tmAm Anty EAmlp <yh
kwysp AlHmd[-]llh
m$ bts>ly kdh w[+] nAsyAny hh
Ant Ally m$ bts>l!
>m swry Tyb
>mAm swryA? ElY <yh
E$An Hsytk mtDAyqp kdh E$An m$ b>s>l #
l> hh EAdy
btEml <yh
wlA HAjp rHt AltHryr w[+] rjEt
w[+] Anty ?
lyh?
E$An ArwH zy AlnAs E$An bldy !
bldk myn bs
bld myn yEny #
yArA
mHmd
EAmlp <yh
kwysp AlHmd[-]llh
Al[+] st t>jl?
|h
l>
Anty Htx$y sTY
??
|h
Anty dAxlp bkrp t1?
l> qlnA
mA$y
yA Emrw
y>s
>lf slAmp Elyk!!! EAml <yh
myrsy #
Ahh Al[+] Hmd[-]llh bs my lyk Hrs #
Htxf <n[-]$A'[-]Allh
#
tAnkyww #
Ay w>s swr <nk >mA tdxly Al[+] $wl HtTn$ynA # bs mA[-]dAm mbswTp dy HAjp Hlwp <nk tEAmlty mE Al[+] $wl
w[+] bAl[+] nsbp <nk m$ bts>ly!
|xr mrp kAn Eyd mylAd rAnyA w[+] klmtk w[+] kdh bEd kdh qlty m$ Htqdry tyjy f[+] qlt[-]lk m$ m$klp mmkn nxrj wqt vAny mA[-]>tklmt$ #
AnA Ally knt mklmAky m$ Anty Ally klmtyny
AnA klmtk qblhA >mA qlt[-]lk ElY bd wAl[+] hdyp w[+] kdh qlty[-]ly H>HAwl f[+] >kyd Anty Ally lAzm ttSly #
m$ EAyzyn nEmlhA m$klp Anty Azyk kdh ?
AnA kwysp Anty EAmlp <yh?
tmAm
btEmly <yh?
EyAnp w[+] qAEdp EAl[+] sryr b>tfrj ElY tf
Endk <yh? Alf slAmp Elyky
myrsy EyAnp Ay thynk brd
m$ btrwHy Al[+] mdrsp?
dAymA >jAzp
Endk Hq hh AHnA bndfE flws E$An nAx* >jAzp
yAsmyn btEmly <yh? rwHty?
yArA Anty fyn
fAl[+] byt
mn, Endk m*Akrp?
l>! tEAly Endy?
HADr , >tgdY w[+] H|jy #
Endy SdAE
AnA kmAn wAllh
slAmtk yA byby
yArA |sfh mEl$ wAllh |sfh mA[-]Erft$ |jy fyh wAHdp jt[-]ly
>tEs >wkyh!! #
yArA
nEm
HtEmly <yh AlnhArdh
Endy drs
mm
b>Eml[-]lhm dAwnlwd Ahh
mA$y hh
yA wlAd Al[+] hblp hhh
hw myn Ally kAn bySwr
bySwr*
>xt ymnY hh kAnt btlEb Al[+] jytAr w[+] hy rykwrdyng hh
h>h>
qAl yEny *rAmAtyk bqY hh
bS ymnY # hh Emlt fyhA <yh
Emlt <yh #
ymnY mfjwEp[-]#
<yh[-]dh bnt Al[+] hblp Ally EmlAh fyky dh
hhh AnA bAytp EndhA >SlA bAby bAyEny[-]#
hhh $twA # b Al[+] bAntyz Ally Anty jAybAhm[-]lhA dwl
#
hhhh Abwky kmAn yA[-]nhAr Aswd
mA[-]AnA qlt[-]lh yjyb[-]ly AnA mA[-]yErf$ <nh lyhA hh
Antw nfs Al[+] mqAs hhh
|h hhh
AnA bs >txn $wyp mnhA hh
fy[-]Al[+] bs
|h ymnY mA[-]fyhA$ Tyz #
hhhh zy Al[+] fwrA >t$trss
w>tk bwrA kdh w[+] ht$wf hhh klhm blwndy w[+] skny wAllh
hhhh l> bs lAzm ykwn fy bs $wyp
mA[-]qwlnA$ HAjp hh lAzm ybqY fy >y HAjp fy >y HAjp hh
hy ymnY bzAz bs hhh
hhhh yEny <yh
Al[+] klmp dy
bwbp
hy bwbp bs ymnY bwbp hhhh
hw Ant lmA dxlt Ely AnA w[+] mAykl $ft <yh
hwnsty bjd hh
Ally AnA fAkrh >nh kAn mA[-]kl fwqk bs mA[-]$ft$ HAjp Al[+] dnyA kAnt Zlmp #
Swr? lAn mynA byqwl $Af
hhhh
w[+] bjd AnA zElt qwy mn ymnY tAny ywm
Sdqyny l> dh byHwr
wHyAp >my mA[-]$ft HAjp
mA$y xlAS Ay blyfp yw bs h>f$xk bqY lmA tbqY mE ymnY
hh
hhh Ay Dn krp # Ally[+] EAyz y$wf y$wf
bjd wAllh!! Tyb mA$y hh rykwrdyng bqY w[+] klh #
l> rykwrdyng l> , AnA mA[-]Emlt$ rykwrdyng
>wkyh bs AnA bnt bs mAykl bqY hw kmAn ytfrj?
# hh Ay dn kAr brDh mAykl zy >xwyA #
#
mAykl mA[-]rd$ Ely
hw yA <mA bykrhny yA <mA SAHb bs wAllh m$ b>qwl[-]lh HAjp Eyb h>slm bs hh
hhhh yA[-]bnty tlAqyh nAym wlA HAjp
hw AnA >tSlt bh mrp wAHdp bs f[+] mmkn w>tfr
Akyd hyklmk #
m$ h>stnY HAjp mn Hd.
btEml <yh
AnA qAEd m$ b>Eml HAjp
m$ htnAm?
Endk kwlyj bkrp
nw bkrp Ef
h>nAm kmAn sAEp kdh
|h SH!
sAEp? hh yEny <yh
yEny Ant # hh
l> $wyp bqY
bkrp >jAzp
hhh
qwl[-]ly Hdwtp
h>SHY bdry bkrp Endy HAjAt kvyr >EmlhA
Hdwtp #
Tb <*A kAn kdh xlAS mA$y #
ylA jd nt yA Hby #
n>yt
ln #
klmth nw
>ndrw ylA nnzl twrsdAy!
yA zft
yArA
Azyk?
AlHmd[-]llh
wAnty
tmAm
mA[-]bts>ly$
mEl$ >Sly m$gwlp qwy, btEmly <yh fy[-]Al[+] >jAzp
wlA >y HAjp qAEdp
wAnA kmAn hh
hhhh
kl snp w[+] Anty Tybp
w[+] Anty Tybp yA Hby #
EAml <yh
tmAm AlHmd[-]llh w ?
AnA kwysp
fynk
mwjwd byt w ?
brDh mwjwdp fAl[+] byt
btEml <yh
qAEd zhqAn jdA w[+] ?
AnA kmAn qwy
mA[-]btnzly$ wAlA <yh ?
b>nzl bs m$ kvyr qwy
mn bt*Akry HAjp
wlA >y HAjp # m>ntxp
zyy bAlDbT
hhh bjd
mAmtk EAmlp <yh
kwysp AlHmd[-]llh wAnty <yh >xbAr mAmtk
?
kwysp lsh xAyf mnhA hhh
hhh l> m$ xAyf <yh Al[+] kl dh ?
hhh mA$y
jAyp bkrp ?
|h
btnyly <yh
wlA >y HAjp b>kl hh
>hhhAhh qAEdp b>lEb
AHnA HAnnzl fyn bkrp ?
>y Htp, nbqY n$wf bqY
EAwzp >rwH $Atz
Swr HAtnzly ?
|h
mA$y #
#
Antw qltwA l[+] myn >SlA
mrwp
AnA w[+] rw$An
w[+] Anty
w[+] Ally EAyz yyjy bqY
qltwA l[+] Emrw ??
w[+] ymnY
qlt l[+] Emrw w[+] byqwl[-]ly EAyz y*Akr bs hw Hynzl brDh lw klnA Hnxrj yEny
Tyb gr88
w[+] ymnY ?
w[+] mAykl w[+] kAvryn ?
H>qwl[-]lhm
qwly l[+] mAykl w[+] AnA H>qwl l[+] kAvryn w[+] ymnY
l> AnA H>byD lw mA[-]nzlt$ #
Tyb qwly[-]lhm nw
>Sl fj>p klhm EAyzyn y*AkrwA hh
>hhAhhhA myn qAl Hy*Akr
Tyb qwly[-]lhm nw w[+] ntfq
>wkyh xlAS
hA qAlwA[-]lk <yh
lsh mA[-]$ft$
wlmA Anty lyh mwldy$ btHTy Swr bybhAt mAmtk $ylAh lyyyh?? 
$kktyny fy nfsy 
h>h>
fAl Hlw EmwmA lHsn zhqt kfAyp kdh
rbnA mEAky yArb
#
ElY w[+] Hsyn EAmlyn Ayh
AlHmd llh wAllh tmAm
Hmd Allh ElY slAmp TnT
Allh yslmk
Akyd Anty dlwqty qnblp mwqwtp bAlnsbh lhm 
hhh
EmAlyn y>klwnY tmr
zhqwA mErf$ wlA Ayh
$klhm kdh
AlHAl mn bEDh bs klh b>wAnh
rbnA mEtky yArb
hAnt EmwmA
hrwH mAlwlAdh fyn
Ah TbEA kl wAHd mktwb lh kl HAjp
An $A' Allh rbnA yrzqk bwlAdp TbEyp
AnA EmwmA kdh fY AlAsbwE AltAnY mAltAlt
rbnA yshl An$Allh
rbnA mEAky yArb
EArfh AnA nfsY bs AnAm ElY bTnY
hhhhhhhhhh
w[+] Hd yqEd ElY DhrY ybTTnY yEdlh bdl AllwHh AllY AnA fyhA dy
hy hy hy
DhrY wjEnY AwY bjd
mEl$
rbnA yfk EnY bqh
slAmtk yA lwzp An $A' Allh
yA Awxt$Y klnA lhA
AlHmd llh
#
AlHmd llh m$ HwSyky tdElnA wAnty btwldy
AldEwp dy btkwn mstjAbp AnA mjrbhA
EywnY AdEylk b>yh AnA EAmlh lysth
AdEy lmy wAmnyY
brAjEhA kl $wyh
AlnAs mwSyAnY
Amnyp rbnA yqwmhA bAlslAmp wmy An rbnA ykrmhA qryl
qryb
An$Allh yA rb Amyn
yArb
AY wyl b>*n Allh
#
hy hy hy
AntY AdEylY bqh bsAEh shlh
Hlwp Ay wyl dy
w[+] Akwn wAEyh
yArb An $A' Allh
AnY Aftkr
yA rb
Tb fqrh AlTybh w[+] AlHb AlAxwY ErfnAhA HDrtk
mAly
qnwEh m$ EAwzh HAjh mn rbnA
lA TbEA
hw fy d ystgnA En rbnA bs m$ EAyzp Atql Elyky
yA $yxh AlsmA mftwHh
EyzAky trkzy fy Almhm 
#
lw knty fAyqp kdh AdEyly An rbnA ykrmny fy Ely wHsyn
Akyd dy htkwn dEwtk
An $A' Allh
#
rbnA ybArk fyhm w[+] ysEdk byhm w[+] yjElhm snd lykY w[+] qwh Twl AlEmr
#
yArb
hy
myn
$ymw
?
Aywnnn
Anty yA bnty lyh gyrty nmrtk tAny
nny?
>lAY fwn bqY jbth bxT jdyd
Allh Ayfwn $Twrp ..Ayfwn kAm?
fAyf
mbrrwwwwk yA Hby :(( bwsyly AlwAd yAswwww
hyhhyhy SEbp dy
Allh ybArk fykm yAAm AlEyAl wAntY kmAn bwsyly Etrys
#
yArb rbnA yhwn bqY An $A' Allh
AdEyly
EAtY klnA lhA
Anty knty btqry mElwmAt En AlHml ElY Alnt mnyn?
Aywp AnA kmAn bHbh jdA :(
<n$A' Allh mAtqlqy$ rbnA yEynk wyqwmk bAlslAmp <n$A' Allh
wEndy ElY AlAyfwn
mwqE Asmh byyy sntr >rAbyA
Hlw |wY
fAdk fElA SH?
mtAbEp fyh
tmAm
EAyzp AqEd AqrA fyh Aktr <n $A' Allh
jdA
xlykY mEAh
>nA lHd dlw ftY mtAbEp fyh
AnA xlAS ElY Al$hr Aly jAy <n $A' Allh
wxASp qbl mAt wldY
swrY
mAtwldy
rbnA yqwmk bAlslAmp yAnnY
AnA sAybAhA ElY rbnA
wyhwnhA Elymy
bs Albyby lmA bybTl Hrkp fjAp kdh bqlq jAmd
Ahm HAjp >ntY mAtwtry$ nfsk
wnEm bAllh
bs kdh
wkmAn E$An knt bsAfr ktyr wmrHmt$ nfsy
hhhh
EAdY
Ah AlHmd llh wAllh
HDrty nfsk llsfr <n $A' Allh bAlslAmp?
Almhm AlHmd llh Ank mtAbEp mE dktwr wmtTmnh ElY nbDh
AHmd jy mEAky?
Tyb EAdY >nA yAsyn kAn kdp
yEnY $wyp
Aywp bySHH AlklAm
nw
Alwrm
Alwwwn
mEl$
AlbtAE dh byktb lwHdh
$wrY
dh byhbbh :(
mHmwd EAml <yh
lA xAlS dh byqwly wfry wAstxdmy kwAfyl
mstEd llbAmbrz wAllbn wl*y mnh
AlbAmbrz gAly Awy
hyhyhyhyhyyyyy
rbnA yEynh #
bEt lhA rsAlp bqY
ASl hy kAnt jAyp Awl ٣
<dytY >xt mHmwd Alrqm
AlSrAHp ASl mHmwd mlhw$ gyrhA lAn mAmth twft mn whw ٩ snyn fAxth bqY kAnt mkAn Amh wkdh
Tyb
<hA
bs m$ EArfp tHsyhA Atgyrt bEd mA Atjwzt Allh AElm
fbEd mA qAlt jAyp wkAn frHAn wkdh rAHt AEt*rt E$An wrAhA HAjAt
kl $wyp tx*lh kdh m$ EArfp
rbnA yxlyhm lbED
lyh bs
lA xAlS
AnA bzEl lzElh
bSY yAnnY mAtHTy$ f[+] bAlk
AnA m$ mHtAjp wjwdhA yEny why fElA kwysp wfy HAlhA jdA
AlSrAHp Eylth klhA fy HAlhm AlHmd llh
TAlmA bttEAml mEAky kwys
bs bHsh mHtAj wjwdhA
AnA bqwlh mEl$ dy wrAhA Zrwf ktyr
HAwlY mAtdy$ r>yk lmHmwd
wkwys AnhA mjt$ twfr AjAzthA wbtAE
lAn AlHAjAt dy HsAsp
>kyd
hyhyhyhyyy
>ntY HAwlY tmlylh AlfrAg dh
EAyryn n$wfk ktyr fy AlAjAzp yA bt Anty
ZbTyh
Anty wH$tynA klnAAA
#
m$ EAyzp >qwlk w|ntwA kmAn wH$nY qd <yh wAllh
mnyr
AlbtAE dh Hywdyky fy dAhyp
<n$A' Allh H$wfkwA mnyr
ktyyyyyyyyr
yAdY Alnylp
#
AlwAd yAsw qAEd byEml Ayh dlwqty?
xlyjybly AstbHs
rAyH fyn lwHdh kdh
byqlE hdwmh wdAxl AlHmAm
kdh Abtdyt ASdq Anh mn Eyltkm
HyTlE lxAlh
EAyd y>x* d$
bymwt f[+] AlblbTp
xxxxxx
flp Alqlh
HrwH AlHqh AstnY
rwHy
yA kwkw
Ayh yA wlA AlnDAfp dy
dxlt lqyth qAlE AlbnTlwn wmAsk Al$Awr jl wmstEd
AmAl Alqrd Aly Endy bqY..Akl mwz mn hnA..ytnTT mn hnA :((
qrrrrrd
Hfyd hwydA bqY
Ayh?
hhhhhhh
yrAwHwn
yArwHy
Hbh ElY fkrh
Hb Almwz yEny?
|h
Ah byEz Almwz Aktr mn Ay HAjp
Al$ykwlAth wlA btAvr fyh
|h lmA byHbwA HAjp bytnTTwA
AlnAs btqwl btxlyhm hAybr lA hw EAdy
AHmd lsp fy Al$gl?
qrwd yAxwAtY
yAEyny dh kdh AtAxr Awy
AlmfrwD bs m$ ElY mzAjh
>kyd
mHmwd brDw bytAxr bbqY xlAS Htjn mn Alzhq
kl ywm kdp wHyAtk
Endy Aml Alnwnw yslyny An $A' Allh
AlHmd llh ElY kl Dw'
$Y'
hyhyhyyysy
|wY xAlS jdA
bkrp m$ HybqY Endk wqt thr$Y
mAhw mAmA qAlt ly kdh
wHAwlY tnAmy ElY qd mAtqdry wdEY Alnwwwwm
>ntY f[+] nEmp dlwqtY
nAs ktyr btqwly bkrp tqwly yAryth kAn lsp jwA fy bTny
rbnA yhwn yArb :(
fElA
klnA yArb :(
yArb
rbnA yEynk
mA$y yA qmr wAnA HryH Dhry $wyp
tslmyly yA Hby EAyzAkwA AntwA :(
yllA >nA Hqwm Anym yAsyn lHsn mhybr xAlS
tyjwA bAlslAmp yArb
m$ EAyzp HAjp yAnnY mn hnA
mfy$ wAllh rbnA yxlymy
ylA rwHy nymy yAswr
slAAm
bjd fkrY wqwlyly
Allh yslmk
HADr
slAm yAkmyl
slAmy lmHmwd
HADr yA Hby slAAAm
wswnp wmy wklhm
yllA slAm :*
krwmbty
EAmlp <yh
EAyzp >nAm
m$ b>nAm xAlS #
yA Eyny mEl$
mA[-]fy$ >y wDE nwm byryHk
l>
AnA fAyqp w[+] xlAS
bdwn >sbAb
rHt l[+] Al[+] dr btAE Al[+] nsA
Al[+] dnyA kAn fyhA lxbTp jAmdp
|h m$ qlt[-]lk
Al[+] rHm AtftH
HAzm qAl[-]ly <n <yhAb Atjwz
Ah <yh qAl[-]lk lyh
lyh
w[+] hw <dAny Hqnp kdh E$An lw bEd Al[+] $r fy wlAdp mbkrp Al[+] bby m$ ytHT fy HDAnp
HDAnp
w[+] lbws kdh E$An tqlSAt Al[+] rHm m$ tzyd w[+] tftH Al[+] rHm
mAhw dh Ally kAn msbb[-]ly Al[+] >lm Ally knt b>qwl[-]lk Elyh
hw TbyEy <n[-]$A'[-]Allh
qwly[-]ly HAzm Erf mnyn?
HAzm Erf mn Al >wrwfyl btAEh kAtb mryd wAl[+] nAs btbArk[-]lh
AhA
AnA qlt kdh brDh >kyd mA[-]qAl$ HAjp l[+] HAzm bnfsh
bs mn jwAyp HAsp m$ mbswT w[+] Allh >Elm
Allh >Elm
rbnA yshlh bqY
|h bs sbHAn Allh wAllh
mA[-]knt$ mtwqEp >bdA <n hw ytjwz bEdy b[+] kAm $hr
gAZk lyh?
E$An mA[-]qAl$ l[+] HAzm yEny?
bs bjd gAyZny
<yh yA bnt mAlk!!
fy <yh ??!!!!
>wl mrp >qwl[-]lk mtgAZp mnh kdh
#
fyh <yh?
E$An wATy
w[+] kl mdY Al[+] >yAm btvbt kdh
Anty yA bnt mAlk?
hAhAhy
klAm qdym qwy
yA bnty >hlh wqfwA jmbh
w[+] ymkn hy tstAhl >kvr
>Sl yEny mA Ant Hlw Ahh w[+] mmkn ttjwz w[+] ttHml ms&lyp w[+] tbqY rAjl
w[+] Erft t$jEh w[+] AnA Ally AtsrEt w[+] m$ Astnyt
bs lw knt Astnt Emr vAny brDh mAkn$ Eml kdh
>hlh jwzwh qSdk
dh glb Al[+] bnAt Ally bttjwz b[+] r>y >hlhA
b>qwlk mA[+] tqwly lHAzm y$wf[-]lk Swrp #
w[+] tbEthA[-]ly mn wrAh yEny #
mwhA
fy Tryq?
<yh dh bthrjy
hy AnA lsh jAyp mn nS sAEp w[+] mwbyly fSl mny
lyh kdh?
yA bnty qlt >rwH >dfE fAtwrp Al[+] fny
>Hyh #
yA bnty AdfEy End krym tHt
<yh Al[+] EbT dh
w[+] Al[+] nt kmAn Endh
bEd mA >x*t rqm w[+] kAn fADl[-]ly $wyp qAlwA[-]ly systm wqE
knt H>EyT
Abwyh hzqny >SlA
qlq Elyh w[+] my myp mqfwl
AnA Edyt qlt bAl[+] mrp
lA AdfEy End krym bEd kdh
w[+] mA[-]ttfrjy$ ElY mslsl
mEl$
hbp bqwlk hw AzAy AEml bryzynty$n lkys ?
Tb rdy ElyA TAh :(
HtxlSy <mtY ?
AnA lsh SAHyp >sfp
lA wlA yhmk AnA mAknt$ EArfp >rd mEl$
Ant EAmlp Ayh ?
kwysp >hh Al[+] Hmd[-]llh
wAnty???
nylp :[+]
#
lyh bs??
mn Altrm dh Aly lsp bAd} :[+]
#
#
hAqlE w[+] Aklmk tqwlyly Al[+] k>s bttqdm AzAy :((((
lAl[+]
dh[-]AnA xbrp
???
lsp qAlEp :((((((((
lAl[+]
w[+] mAlh
hAdxl Altwylt
w[+] AtSl :(((
tlAkyk bqY Tyb
Azyk hhh
AnA kwys AlHdl Anty Azyk
AnA kwysp, <yh fynk
fAl[+] byt wAnty
brh rAyHp A$wf my frnd
|h nyty #
nyky mn bs hh Emlt <yh ystrdAy
hhhh sybny AEy$ fy[-]Al[+] dwr $wyp #
wlA >y $y' qEdt fy[-]Al[+] byt
lyh kdh
EAdy mA[-]knt$ EAyz Anzl
HtrwHy?
H>rwH fyn
>ndrw
Axty f$xtny
lyh!
E$An >ndrw
#
mA[-]tklmyhw$ Tyb
m$ b>klmh
rHty AnhArdp?
fAkst
hhh hw lyh mA[-]fy$ Hd rAH
# >HhhhhA
EAyzp >Erf qAlwA HAjp En Al[+] trAb dh bkrp
mA[-]fy$ HAjp bkrp
myn qAl[-]lk?
mSTfY?
|h
m$wA
#
#
lw Erfty HAjp tl m[+]
HAtEmly <yh twdy
#
nAzlp >$wf Al[+] mwbAyl
HAtjybyh w>yt <n blAk?
w[+] H>rwH Al[+] mEAdy
wAnty ??
m$ EArfp lsh
HAtEmly <yh fy[-]Al[+] mEAdy?
AnA m$ EArfp lsh
rAyHyn nqEd fy >y Htp hnAk
mE SHAb Axtk w[+] kdh?
|h
t>n yw #
tl m[+] lmA tjyby Al[+] Ayfwn
#
#
AnA mdAyq EbT dydlyn
lwl[+]
lwl[+]
wAt dydlyn brDh mAAnty HkyA[-]ly kl HAjp fy[-]Al[+] wrq #
lwl[+]
mTlwb mnnA hwmwwrk kdh
w[+] dydlyn bkrp
EZym
w[+] AnhArdh fyh mytyn f[+] mAfy$ wqt
qdhA w[+] qdwd yA bnty <n[-]$A'[-]Allh.... Al[+] frmd Elmtny kl HAjp btxlS b[+] >y Tryqp #
mAhw m$ bynfE >y Tryqp qwy
>wl.[-]mrp AbqY m$ mltzmp
#
Afhm.[-]Al[+] Asyd bs bAl|nsA mnyn ??
HA>bEt[-]lk bwr bnt lsh trm
$yk Er myl kmAn 5 mn kdh <n[-]$A'[-]Allh
kdh wSl
Ally >fwrwwrd Elyh
lw m$ EArfp tftH hwtmyl
$krA
wSl yA Afndm
wAlkwm yA Afndm
<wEY Al[+] Hlwf #
<yh dh $klk HAml qwy fAl[+] Swrp dy
yA sydy EAl[+] dy
hhh
mwhA
rwHty?
mA[-]lk?
hy
lyh? <yh HSl?
#
Tyb
wlA HAjp mtDAyqp mn Al[+] wrk $wyp
EAdy
AnA H>rwH bkrp <n[-]$A'[-]Allh w[+] H>rjE vAny Al[+] jmEp <n[-]$A'[-]Allh
y>s my b nrwH kArfwr bs mt>xr
ElY 9 kdh
mA[-]HSl$ HAjp mEynp wAllh bs qf$t kdh Elyhm
AnA w[+] mHmwd bs tyjy?
<yh nAzlp wAlA <yh
AhA
Tyb # gSb Eny wAllh
mHmwd nAym
AnA m$ H>nzl Ady
b>qwl[-]lk..<n[-]$A'[-]Allh lmA >rwH $qty H>jyb[-]lk k*A skr kdh
w[+] dryss ElY bnTlwny
l> m$ HynfE bAbA m$ HywAfq w[+] AnA H>bqY tEbAnp kmAn
E$An lw Atznqty qwy tlAqy Endk HAjAt yEny
btEml <yh
knt nAym
#
<yh
qSyth qbl Al[+] mdrsp
btEml <yh
fy Al[+] jAmEp wAnty
twdy m$ >jAzp?
AnA m$ bAs>lk wAnty
nw
AnA fy[-]Al[+] byt
nAymp m>ntxp
mA[-]fy$ mdrsp wlA <yh
fy bs mA[-]Hd$ rAH
#mA[-]Hd$
krym slmp H>s>lhA HAjp
lA
Anty kwysp
|h AnA kwysp
lyh #
btEmly <yh
Atrfdt bs hhhh
>Em wAtxyng tf
Tyb #
>w?
>hw
Anty fAl[+] mdrsp?
w[+] m$ bts>ly Ely lyh
Anty Ally[+] m$ bts>ly AnA mtDAyqp >SlA mnk
lyh <n[-]$A'[-]Allh
AnA Atrfdt mn Al[+] mdrsp yA rw$An bs Anty TbEA m$ Erfp E$>n m$ bts>ly
m$#
yArA nmty?
|h
rwHy
HyAty
knt nAymp[-]# grybp# hh qwd mwrnyng byby #
hh |h SAHyp mn 5 SbH
SbH[-]#
AHkyly <yh Ally kAn bsTk yA[-]st
bAsTny#? hhh bAsTny <yh bs AmbArH kAn >zbl ywm fy HyAty
Anty fAl[+] mdrsp?
l>
lyh
msAfrp
msAfrp fyn #
$rm
mE >hlk?
w[+] dynA
yA bxtk
rAjEp <mtY
>wl ms >w mrp # AnA AlryAdy bqAly ktyr mA[-]$wftky$
>ywh AnA kmAn
Tb lmA ArjE H>$wfk
mA$y #
btEmly <yh
lsh mrwHp w[+] b|kl $Awrmp hh
knty fyn
End ms bAl[+]
w[+] wSltwA l[+] Ayh
>yh
qAlt[-]ly m$ EArfyn nwSl l[+] dktwr hdy
yA[-]slAm
|h wAllh bysthblwA f$x
Tb w[+] HtrwHy <mtY tAny
mAmy bqY trwH AnA tEbt
mwny Hbybty
AnA Al[+] Hmd[-]llh bqyt >Hsn
Anty Tmnyny Elyky
rbnA yshl[-]lk yA[-]rb w[+] tkwn wlAdp shlp
yA bnty qlqtyny Elyky
HtY rnA rfEt qlqt Elyky
w[+] AdEy[-]ly mEAky
m$ btrdy ElynA xAlS qlnA >kyd EmltyhA mn wrAnA
yA Hbybty slAmtk >lf slAmp
lAzm yA mhA <n[-]$A'[-]Allh
rAyHp Al[+] sAEp kAm[-]?
lyh bs AnA >Sly bqAly ftrp fAl[+] sryr mn Al[+] brd w[+] Al[+] sxwnyp w[+] zwry Hymwtny
AnA xlAS Hddt Al[+] ywm w[+] Aldktwr Hjz[-]ly rwm <n[-]$A'[-]Allh #
w[+] kl dh mA[-]rHt$ ll[+] dktwr. <n[-]$A'[-]Allh mfrwD >rwH[-]lh bkrp
yA[-]rb mA[-]ygyr$ myEAdh
>ywp Hjzt #
wAllh Al[+] dktwr msAfr f[+] m$ b<ydy bqY
xsArp kAn nfsk Anty 23-3[+] #
bjd
bthzry
nwyty
AnA xAyfp |x* Al[+] qrAr
mEl$ m$ b<ydk HAjp
AnA <n[-]$A'[-]Allh H>klm mEAh ElY 25
AHsn E$An yHyY ykwn Akbr mn frydp <n[-]$A'[-]Allh #
E$An >wnkl HysAfr w[+] yrjE 24
fHnstnAh
|h byny w[+] bynk qwy
kdh SH #
bs kdh m$ H>$wfk fAl[+] mst$fY # qAl yEny knA HnbqY fAyqyn qwy #
dh lsh HAlA >nkl qAyl[-]lnA
bs AlHmd[-]llh
yA rb #
<n[-]$A'[-]Allh xyr
AdEy[-]ly bs >kyd
w[+] EArfp qlt rbAnA mqdr sAEp
ll[+] byby
jyby $nTp Al[+] byby yA mhA? AnA m$ EArfp >jybhA mnyn #
rbnA mEAky yA[-]rb wAllh qlby mEAky
Tyb qwly[-]ly m$ EAwzp HAjp
bjd
AnA mA[-]jbt$ >y HAjp >SlA
Aywp
wAllh b>dEy[-]lk mn dlwqt
rbnA yysrhA[-]lk yA[-]rb
yA $yxp[-]?
Ally hy mE Al[+] kkwt ??
Anty Tybp qwy # AnA mA[-]bqt$ EArfp >m$y fAl[+] byt #
k>rykt*
mA[-]lqyt$ HAjp EAjbAny fy sntr bwynt
jbthA mn Al[+] mn$yp
bs >SlA Al[+] mn$yp fyhA HAjAt Hlwp[-]?
tHby >nzl mEAky Al[+] SbH
>y ywm
|h
bSy fyh HAjAt mn Al[+] mn$yp w[+] HAjAt mn sntr[-]bwynt
rjly btwrm xAlS hy >SlA kAnt tEbAnp f[+] Alwzn TbEA mbhdlhA
bSy EAmp H>klmk bkrp <n[-]$A'[-]Allh
wAlA m$ Htqdry ttklmy[-]?
hhhhhhhhh
bjd
bjd
l> Hbybty rbnA yxlyky
>klmk bkrp ElY Al[+] byt Al[+] sAEp kAm <n[-]$A'[-]Allh[-]?
HAjAt HAjAt
m$ klh
xlAS <n[-]$A'[-]Allh
btSHy kAm Tyb[-]?
l> lw EAwzp >klmk dlwqt >SlA
Anty t&mry
w[+] AstryHy ElY qd mA[-]tqdry
bSy AnA H>nzl <n[-]$A'[-]Allh ElY 1
mmkn Al[+] SbH >w <n[-]$A'[-]Allh lmA ArjE
brAHtk
Ely 11 <n[-]$A'[-]Allh
AnA b>SHY ElY Al[+] fjr w[+] Al[+] wjE y$tgl w[+] m$ b>nAm tAny
b>tEzb fAl[+] nwm mn Al[+] wjE
yEny mvlA 11 kdh
klmyny >y wqt
sAEAt >SlA b>SHY mn 7 w[+] >fDl qAEdp fAl[+] sryr
m$ EArfp Atqlb xAlS mn Al Al[+] vql w[+] tsmEy Al[+] HwD byTrqE bywjE jdA nwn
rbnA yshlhA lnA klnA yA rb
ylA Aqwlk tSbHy ElY xyr w[+] slmy ElY mrwAn
#
w[+] Tmny rnA rfEt Elyky w[+] mAtgTsy$ tAny #
yA Hbybty mEl$ HAsp byky wAllh Al[+] HAl mn bEDh
H>wryky mnZry nw
H>bEv Swrp $wfyhA w[+] AmsHyhA ElY Twl
Tyb yAllA rwHy nAmy[-]lk $wyp
blA$ tshry
Allh yslmk
bs |msky nfsk mn Al[+] DHk
HADr
jd[+] >
tSbHy ElY xyr
AnA bTyxp #
yAllA slAm #
HADr
Anty Ally qmr w[+] tbqy wryny Swrp lyky #
wAllh zy Al[+] qmr
#
msHthA xlAS
#
bs wAllh jmylp
m>nA brDh bqyt kdh tqrybA
mwhAA EAmlp Ayh yA Erwsp
l> b>stgrb klmp dy qwy
#
>kyd mmkn trwHy Al[+] lbs l[+] mwyA?
|h TbEA H>jyb[-]lhA klh
mmkn tdy Tyb?
yA bnty EAdy
|h TbEA mmkn twdy HADr wAllh
hw klh jAhz fy[-]Al[+] >kyAs
AnA bs Ally DAmnp <nhA twdy fy Al[+] byt yEny
Aywp xlAS ElY rAHtk
hy bSy h>rwH >tgdY w[+] >nzl[-]lhA AnA H>klmhA >DbT mEAhA qbl mA >nzl
l> bAbmbr lsh lmA yTlE mn Al[+] mst$fY <n[-]$A'[-]Allh hm bydwh hnAk >SlA
HDrty HAjAt Al[+] bby
hm bylbswh w[+] yHAsbwnA
lbsh w[+] bAmbrz w[+] kdh <yh dh bjd
>ywh TbEA
m$ bylbswh fy[-]Al[+] HDAnp
Ah w[+] byHmwh kmAn
tEAly bqY E$An tSwryh <n[-]$A'[-]Allh ElY Al[+] myEAd?
|h TbEA
yA lwlw
mA[-]qlty$ >y HAjp Al[+] SrAHp
>ywh TbEA
w[+] AnA mA[-]qlt$ AnA qblt hy Ally Htqwl[-]ly
<n[-]$A'[-]Allh
HsythA mA[-]Ahtmt$ >SlA
qlty l[+] hbp
Anty yA EArfp <n hbp gyrk >SlA
Ahh w[+] Htyjy
mm mA[-]qlt[-]lky$ <nhA rA$qp zyy
# bEd Al[+] $r. ElynA AnA jAybAh >lEb mEAh
>SlA AnA mstgrbp klmp >mnyp btwld jdA
m$ Erbyp
Htwld <yh yA jmAEp dy >mnyp
bAlDbT AnA EAyzp >jyb[-]lh lEb #
mA tjyb[-]ly Al[+] hwky twky dh
sbHAn Allh $klnA kbrnA wAlA <yh
bdl mA btqwly <nh mfyd #
|h byky
#
HAnlEb byh klnA bArby
AnA lsh mA[-]jbt$ Al[+] $nTp
# qlt l[+] my tnzl hy tjybhA bqY
mA$y >wkyh lw EAyzp dh >jybh[-]lk
>ywp mA AnA EArfp
|h jdA
AnA fElA nfsy >jyb[-]lh lEb yA bnty AnA jAybp lbs qlyl w[+] kl HAjp bAl[+] Edd bAlDbT
yEny <yh?
E$An ybqY nAym fy mkAnh w[+] Anty sAmEAh
>ywh AnA jbt kvyr Al[+] Hmd llh
lEb <yh
Al[+] m$klp <ny mA[-]jbt$ $AyAt ErfAhA? Ally zy Al[+] rwb kdh
bs brDh tjyby[-]lh HAjp mn tHt kvyr
mhmp >kyd fy[-]Al[+] >wl
Al[+] gyAr Al[+] AbyD dh Akvr HAjp bttwsx w[+] btHtAjy mnhA kvyr E$An mA[-]ttznqy$
AnA H>jybhA mn hnA tHt byt mHmwd
|h SH dy mArkp Hlwp fElA
AhA
Axty jAbthA mn mHl kdh ElY trAm mSTfY kAml E$An mArkp mEynp AsmhA Al[+] SyAd
mm AnA mhA jAbt[-]ly mn ky[-]As[-]<y HAjAt Hlwp Al[+] SrAHp
AnA $kly H>rwH Ady HAsp <ny tEbAnp mHmwd qAl[-]ly rwHy
|h kl Al[+] HAjAt Al[+] byDp AHsn <nhA tbqY Al[+] SyAd dy E$An m$ btbwZ mE Al[+] gsyl
E$An AnA kmAn m$ mrtAHp hnA w[+] hw EArf AnA Al[+] Hmd llh ATmnt Elyh
AhA Tyb tmAm w[+] lbs Ally brA sAlwbtAt w[+] kdh
|h |h tEbAnp bSrAHp
AnA b>rtAH End mAmA >kvr bkvyr mwhA jAyp Al[+] ArbE <n[-]$A'[-]Allh #
frHAnp qwy bjd
Tyb lw kdh tEAly hnA AHsn[-]lk
Hsyn byqwl[-]ly smy Al[+] nwnw Ely #
w[+] tbqy brAHtk Akvr
mA[-]yErf$ gyr Al[+] Asm dh Al[+] ZAhr
# tyjy bAl[+] slAmp <n[-]$A'[-]Allh
yA Eyny Tyb Hby slAm
hy bSy AnA H>jy nw E$An AnA fAl[+] bs nw w[+] Eyny wjEtny mn Al[+] mwbAyl
slAm lw rwHty AlnhArdh Abqy kAl m w[+] slmy ElY mHmwd qwly[-]lh HmdA[-]llh ElY slAmth
SbAH Alxyr
bAqwlk yAjmyl hw lw AlEyAdp mn 3 ArwH hnAk mn kAm ?
2 w[+] nS kdh Ay thynk
AnA lnA btkwn AlEyAdp ٧ brwH ٦ wrbE mvlA E$An Adxl bdry
Alskrtyrp btyjy bdry
AlHjz b[+] ٧٥ jnyh
byslm Elyky ktyr :(
bjd?
qwltylh Ank tErfyny?
wqAlk Ayh?
hyhyhyhhyyy Hbyby ASlA
|h
$wfty Esl AzAy? qAAlk Ayh ElY rjlk Tyb?
Abh dh bjd Ant $bhhA
hAAAA??!!!!!! bthrjy
Emlyp Ayh bAlZbT?
w[+] slmyly ElyhA AwY w[+] hy w[+] ldt wlA lsp w[+] Aljw dh yEnY
|h hw mrbH
xyr yA rb
bs EAyzp A$Ht 700 jnyh b>p mA hAEml AlEmlyp ywm AlAtnyn An $A' Allh
AhAtt
Tb lyh bsrEp kdh?
xlAS lAzm bsrEp kdh?
EAdy Aly hy bAlbldy AsmhA $d dwAly
by$ylwA Alwryd Aly EAml Alm$klp
Tyb tEmlyhA fyn An $A' Allh?
AnA Aly tEbAnp w[+] dh AlAsbwE AlwHyd Aly fADy Endy
mrkz AlAwEyp Aldmwyp
tErfy mst$fY tAnyp kwysp tkwn ArxS ?
lA wAllh wlA AErf bs AlAmAkn AlmtxSSp AHsn
Allh AlmstEAn
$AfAky Allh wEfAky yArb
lw kAn ynfE wAllh knt jyt mEAky
yArb wAn $A' Allh AlEmlyp dy tryHk jdA jdA
Allhm |myn
klnA yA rb w[+] y$fy AlmrDY klhm :(
bjd wlA thryj?
lA yA HbybtY m$ lAzm ttEbb nfsk :((
ElY Ayh
yAAA rb
hw mblg kbyr AlSrAHp
#
bs yA rb AErf Ajyb 700 jnyh
byn Albynbn yEnY :(
| hbp
mAEndky$ Eks lmwqE frsnyws kAby ??
l>[+] yA lwlw
hm byErfwA Ally EAyzynh mn Hd hnAk
bs >nA m$ EArfp Af ktb lA mA[-]n>jr
Tyb mHtAjp <yh mn fryznyws???
l> k*A mrp AHAj
AHtAj
yArA, Emlty <yh fAl[+] drs # ??
AnA EndhA mn 11 Al[+] SbH w[+] lsh mfy$ HAjp xlSt
bArdp qwy
*bArdp
Hlw yA hnA!!!
>mAdyp >wmyttd<
>mAdyp >wmyttd<
yArA
mA[-]$A'[-]Allh
Anty Hlytyh
bjd? yEny Hlw??
|h qwy mA[-]$A'[-]Allh m$ EAjbk?
lA EAjbny bs fyh nAs qAlt[-]ly m$ Hlw
nAs dwl bnAt ?
|h
byqwlwA[-]ly <n Al[+] blw brDh AHlY
wryny kdh Al[+] Azrq bEd mA[-]DbTy
mA[-]Swrthw$
Tyb Anty EAjbk >nhy >kvr?
bSy hw Al[+] wHyt smbl qwy, wAl[+] Azrq <ksAktly lA >bbwsyt.. f[+] dh Astyl w[+] dh Astyl vAny
Anty HAbp En yww brwm tlbsy HAjp smbl EAS lA w>yt drys wAlA d-[-]qwt. ETntywn End |ys EAS Al[+] blw?
AnA mA[-]frqt$ mEAyA, Ally $klh AHlY w[+] xlAS bs kdh kdh Al[+] Azrq fyh $gl kvyr
|h, Tyb b>qwl[-]lk <yh.. Albsy dh w[+] dh w[+] tSwry bhm w[+] $wfy >nhy Ejbk >kvr fAl[+] Swr.. EAS <nhm bl Hlwyn wAllY $klh AHlY fAl[+] Swr w[+] fy dm lgt ybqY fyr Ant
SH fkrp Endk Hq
w[+] qbl mA[-]tnzly Al[+] brwm tbEvy[-]ly Swrh lky Anty w[+] ymnY
TbEA >kyd #
#
mA[-]bEvtyly$ >y HAjp yA klbp
hhhh lsh wAllh mftkrAky nsyt xAlS
wryny
>mAdyp >wmyttd<
tHfp yA yArA mA[-]$A'[-]Allh #
Azyk yA krym
yArA
wH$tyny
Ant kmAn! EAml <yh
AnA kwys wAnty
yrY >wryky Al[+] b*lp )<yh( #
AlHmd[-]llh #
|h wryny
>mAdyp >wmyttd<
)<yh(
hhh
$klk Hlw qwy
l> tHfp
wAllh
)<yh(
Anty Ally tHfp
#
hhh l> bs bjd Hlw qwy
l> >Em hm
)<yh(
<yh[-]dh knt EAwz >$wfk #
Ht$wfny >yh brqm #
>tEs >ky #
HADr # hhh
#
wH$tyny
wAnty qwy
EAmlp <yh!
jwd Hbyby yw
kwysp! btEmly <yh
nzlt l[+] SAHbp >xty El$An EndnA zy Hflp bAlyl
AlnhArdp??
btAEp bybS w[+] dyzlTp
HtfrhdY kdh qbl Al[+] brwm
m$ frhdp qwy AlnhArdh
hy zy lwn$ kdh
|h >wkyh
jbty kl HAjp xlAS ll[+] frm?
y>s HyAty
wAnty
AHky[-]ly EAl[+] drs btAEk
EwffwHyt fy jld #
Ht$wfy bkrp bqY xlAS
m$ qSdy
qSdy xlS
|h b>xlSh nw >hw
Hlw qwy Hbyby
|h#
jbty HAl?
kwys
#
Emlty <yh
HAlbs Al[+] drs Al[+] EwffwHyt
Tyb Al[+] mhm <nh wAHd xlS w[+] xlAS
|h AlHmd[-]llh
hy lylp w[+] tEdy
#
#
<n[-]$A'[-]Allh ntbsT
H>$wfk >w 12 Hwr #
|h <n[-]$A'[-]Allh
y>s y>s <n[-]$A'[-]Allh
Al[+] drs jbtyh mDbwT mn End Al[+] rjl
|h AlHmd[-]llh
knt xAyfp qwy
>wkyh kwys!!
mA[-]Anty Sdrk kbyr
|h
w[+] mkbrh >kvr
mA[-]Erf$ yDyq mn AlSdr qwy
|h mmkn EndhA yDyq
|h Anty bAytp End ymnY
l> >Em hm
>mAl lyh SAHyp
E$An fyh nAmwsp kAnt btqrSnY
Azyk yA bnty
nwrty
AtbsTt qwy <ny $ftk AlnhArdh bs mA[-]Erft$ >qEd kvyr E$An knt rAyHp lmAmA
wAnA kmAn
Azyk yA Erwsp
AnA jyt l[+] mAmA mn sAEp
#
bjd
|h yHyY tEbAn
kAn lAzm >wdyh ll[+] dr
Emlty <yh AlnhArdh
mhA
Anty SAHyp >klmk?
mhA
Ally ytxTb ynsY >SHAbh yEny!!
hbh bEvt[-]ly kdh #
>mwr # mA[-]$A'[-]Allh
lAyqyn ElY bED
|h wAllh
lsh Al[+] bAqy ElY Al[+] kAmyrA lsh
lyh yA bnt #
hw AnA bEbE
bjd
AHyh AnA knt xAyfp mnk qwy
# # #
EbyTh
l> >Sl yhmny r>yk >kyd knt xAyfp mA[-]yEjbk
mA[-]yEjbky$ >wlE AnA fyh
fyh
klmk AlnhArdh?
mrp wAHdp?
Anty HAsp <nk mxTwbp ?? #
rAyH fyn?
AhA
|h >Slk ktbty glT
Al[+] SbH w[+] AnA klmth w[+] klmny vAny lmA rjEt mn Al$gl kAn rAyH frwsyp
l[+] 3
$fty Al$bh #
Endh frwsyp
m$ qlt[-]lk <nh bylEb frwsyp
mA[-]jyt$ lyh AlnhArdh
<yh[-]dh bjd
yA[-]HrAm
# Tyb >x*tY dwA ?
l> mA[-]>x*t$ hh
lyh
m$ qAdrp
# HtfDly tEbAnp >kvr
Al[+] HSS <$tglt?
|h bs >y klAm fAhmp
|h
HAsp
#
dh wAnty mrwHp Albyt?
Al[+] mfrwD
knt rAyHp l[+] HmAyA
w[+] bEdyn ElY byty bs yHyY tEb jAmd f[+] rjEt End mAmA vAny
yA rwHy mEl$ slAmth
btHSl ElY[-]Twl
Hyjy[-]lk mnAEp bEd kdh
hy bqyt grybp kdh lyh?
lyh?
Emlt <yh?
yA bnty qwly
bEt lhA msk >Tmn ElyhA mA[-]rdt$
w[+] lmA rwHt klmthA w[+] brDh mA Tmntny$
Tyb <yh Al[+] gryb fy kdh?
>Sl lmA qlt lhA Anty w[+] bnwtk kwysyn
qAlt ly >dEy[-]ly qwy qwy
Tyb <yh Al[+] gryb fy kdh?
w[+] bEdyn mn $wyp Tlbt mny nmrp Al[+] dktwrp
wADH <n EndhA m$klp kbyrp mE bAbAhA Al[+] tEbAn
EAdy <nhA ts>l Al[+] dktwrp
Tyb lyh mA qAlt$ l[+] >qrb nAs lyhA?
Anty >w dwd
wAllh AnA A[+] nhArdh qlt l[+] nfsy mmkn tkwn mHtAjp HAjp bs m$ h>qdr >Eml HAjp lw hy mA[-]qAltly$
>kyd m$ EAwzp Hd ytdxl fy Al[+] mwDwE
rbnA mEAhA
AyAm Al[+] mst$fyAt dy btkwn SEbp qwy qwy
bs lAzm nHtrm xSwSythA
rbnA y$fyh
yA, rbnA mEAhA
w[+] rbnA yqwyhA
AnA bs Astgrbt AnhA qAlt l[+] rwrw
hy btHbhA w[+] btvq fyhA
wbtqwl ly EArfp bs EmwmA hy Hrp
ylA yA Axty SdEtk
Almyh jt??
AnA mA[-]b>Htrm$ $xS mA[-]byHAfZ$ ElY AsrAr Hd
E$An kdh Emry mA Hbyt rwrw dy
w[+] >Zn <nh $y' mtbAdl
>ywh jt AlHmd[-]llh lmA rjEt Al[+] byt
AnA mt bAvq$ fyhA myp fy Almyp
bs hy AlnhArdp mAkAnt$ qASdp tf$y srhA lkn sAltny mAtErfy$ bAbAhA AxbArh Ayh
wlmA Erft AnhA m$ qAylp ly HAjp qEdt ttAsf wtqwl ly mA tjyby$ syrp
wAnA bSrAHp mA Atklmt$ gyr mEAky wm$ HAtklm fy AlmwDwE dA tAny mE Hd
rbnA y$fbhwlhA
brDh mA[-]kAn$ Al[+] mfrwD tqwl lk <n Al[+] mrD wAl[+] mst$fY
dy EbyTp
<n SH Al[+] tEbyr
SH?
mmmkn tkwny SH fy kdh
EAwzp >qwl[-]lk HAjp
<yh?
lAqyt Al[+] flA$p
fy nfs Al[+] mkAn
yA lhwy fyn
fy[-]Al[+] jyb
hmwtk
hhhh
dA Asmh Ayh dA??
Endk HAjp DAyEp mnk???
ymkn >lAqyhA[-]lk fy nfs Al[+] jyb
lA
dh Asmh
dA jyb sHry wAlA Ayh , Anty m$ qlty AnhA m$ fyh
>ywh
wAnA Ally knt fAkrp Any jAny zhAymr
dwrt vAny w[+] lqythA
yA msTwlp
AnA jAly sTlp
m$ EArf Aqwl Ayh
wlA HAjp
AnA msTwlp
AywA kdA
AHdv AlAgAny yA xArjp mn bAb AlAr$Ad w[+] wAxdp qrD mn AldwHp, dwHp, dwHp dwHp
hAhA Hlwp
$fty ktAb AnjAzAt mrsy
>ywh
AHnA $Eb mAlw$ Hl wAllh
xyAl Elmy
Ahw Ally kAtbh dA msTwl
lA mgyb
Ah wAllh HAjp tgyZ
>dy[-]lh mE AdwAr] w[+] jwA
<yh?? hhh
>nt$
#
fynk
#
fy[-]Al[+] byt #
xlStwA
|h
EArfp myn dwl
wAHd rAH lEb fy tAm vAny
G
jwArdywlA w[+] mwrynhw
mA[-]lhm
hm Ally fy[-]Al[+] Swrp
|h
rAyH bkrp
|h
wAnty
|h <n[-]$A'[-]Allh
wAH$Any wAllh
k*Ab qwy hhhh
bs ElY fkrp EmlnA kwys fy[-]Al[+] skynty fyr E$An Al[+] btAEp Al[+] qsthA dy
#
hhhh qwy Al[+] SrAHp
#
brxm Elyky
<yh[-]dh bjd ?
|h bjd #
#
#
brDh
qlt[-]lk mA[-]b>HbhA$ qbl kdh #
<n[-]$A'[-]Allh
mA[-]>Erf$ wAllh hy kdh yw nfr tskt Akskybt ” jyy bkrp , |h , |h , br$lwnp ”
|h jwh vAlvp AbtdA}y dh AnA EmAl >fty wAnty mSdqp
hhhh
Tyb <yh >xbArk , ntklm jd $wyp
AnA kwysp AlHmd[-]llh
wAnt
kwys AlHmd[-]llh
btEmly <yh
<yh
wlA >y HAjp qAEdp wAtxyng tf
wAnt
nAym ElY[-]Al[+] sryr
>hly m$ hnA
#
fyn,
bAyt lwHdk
<s bqY[-]ly ywmyn # , bAytyn fy ErAby
m$ btxAf
l> xlAS kAn zmAn #
>tEwdt
bs brDh
klhm bAytyn hnAk
>ywh w[+] bEdyn xlAS q$Tp m$ m$klp H>SHY 7 w>nzl Al[+] mdrsp
qlt l[+] >dwrd w[+] ywsf w[+] Emr yyjwA[-]ly w[+] m$ rADyyn
klAb hhhh
qwy h>h>
jAyp bkrp Al[+] kwrp
Endy drs 6
lyh yA yArA mA[-]AHnA knA mtfqyn mn Al[+] >wl
lA yA mSTfY Antm qltwA[-]lh 7 fy[-]Al[+] >wl
drsk fyn w[+] mE mn
bEd kdh fj>p bqY 5
drsy fy byty
drs Arbyk
#
AnA EAyz >bd> Erby
H>HAwl >xlS bdry
<yh lsh mA[-]bd>$
Ant bthzr wAllh
|h #
Tyb EAyz nmrp mdrsy
m$ lAqy
hw kwys qwy
Ant btsthbl wAllh
Tyb >dyny nmrp
w[+] Abtdy bTl tt>xr
xlAS mA$y
HAwly tEAly bkrp w[+] bTly rxAmp HtbqY Hlwp <n[-]$A'[-]Allh
HADr h>HAwl >xly kdh drs bdry
Tyb #
#
#
#
#
# #
#
dh Hb zyAdp
hhhh |h
#
mA[-]bntklm$ zy Al[+] >wl lyh #
nAs vAnyp[-]!
wAllh l> Anty m$ bttklmy zy >wl
mA[-]tqwl$ AnA w[+] Anty
AHnA Al[+] <vnyn
zy <yh
?
qSdy AHnA Al[+] <vnyn m$ bns>l zy Al[+] >wl
|h
|h
hhhh
btEml <yh
w[+] bEdyn #
hhhh wlA qblyn
mA$y #
btEml <yh
wlA HAjp zhqAn wAnty?
AnA kmAn
b>tfrj ElY Erb >dl
>xty bttfrj
Atfrj mEhA[-]!
nAnsy
fAks AnA b>tfrj ElY Al[+] nAs fy[-]Al[+] $ArE
hAhA
lyh
nAnsy >HlY
h>h>hA
br$lwnp >HlY w[+] >HlY
hhhh |h
bkrp Al[+] kwrp fy[-]Al[+] TlA}E wrA AldfAE Al[+] jwy mn 5 l[+] 8 >Hsn hnAk lw fy HAjp klmny
Tyb xlAS q$Tp Hlw qwy
#
E$Ank yA qmr
# hhh
hhhh :**
yxrb[-]bytk #
mwbAyl myn ?
>nA[-]!
dh kAn <mtY dh
hhhh
<yh dh klh
m$ fAkr
AnA jAyp >ftH Al[+] byktwrs lqyt kl dh hhh
hhhhhh $Ayfp Al[+] Hb
dh kAn <mtY Tyb hhhh
lmA knA qAEdyn fy[-]Al[+] kAfy dh
bjd hhhh m$ fAkrp
wlA AnA hhhh
# hhhh mjnwn
#
#
btEmly <yh
b>kl lb
wlA HAjp qAEd
SAHyp btEmly <yh
mm kwys
#
#
jAyp SH
<n[-]$A'[-]Allh
>kyd ?
l> m$ >kyd
Tyb
Al[+] mkAn fyn
wrA dfAE Al[+] jwy
jwy
qryb mn byt EAdl
AnA mA[-]>Erf$ EAdl sAkn fyn
wAnty nAzlp klmyny
klmny w[+] h>$rH[-]lk
>mAdyp >wmyttd<
>mAdyp >wmyttd<
Hlwp!! HAjp
hhh*
hhh
bkrp <yh
ArbE
bkrp <yh ?
mAt$
Al[+] vlAv
hhh btEmly <yh yA qmr ?
lsh SAHyp hhh
<yh[-]dh lyh btnAmy bdry kdh
hhh AnA AmbArH lmA rjEt mn Al[+] mdrsp nmt lHd 7 hhh
AnA m$ EArfp AzAy nmt kl dh
yA[-]HlAwp yEny nmty lHd 7 w[+] nmty vAny 19
10
|h bAlDbT hhh
hhh mA[-]$A'[-]Allh mA[-]$A'[-]Allh bs
hhh
Ant fyn
AnA lsh H>qwm >lbs
AnA xlAS qdAm kwstA
yA mHZwZp bytk jnb Al[+] mdrsp
AnA lsh H>nzl Al[+] qhwp #
<yh!!!!
<yh Ally <yh ?
qhwp
m$ H>nzl xlAS
Anty fyn
jAyp Ahh
Tyb
mSTfY!!!! hhhh
dh Ant
>mAdyp >wmyttd<
hhh #
btEmly <yh ?
EArfp lw bArkA ksbt H>Hlq *qny
hhh Tyb w[+] <yh Al[+] jdyd
hhh
jdyd fy <yh
mA Ant dAymA btHlq *qnk
l>
|h
<n[-]$A'[-]Allh xyr
brb
Al[+] Swr nzlt
Swr <yh
Al[+] krp
|h
mA[-]tklmnA$
AzAy bjd
nmt
Anty fyn
AnA hnA
Allh <HsAs Hlw
mdryd hhh
hhhhhh
|h
nwgty <yh bs hhh
AnA kwysp
xAlS
xAlS #[-]. swsp
Ant Ally swsp #
Anty xbyvp f$x AnA swsp bs m$ fy klh Anty Ally swsp
HrAm Elyk # hh
Ant fyn
bs bs yA xbyvp
AnA fAlbyt AmtHAny bkrp #
knt H>jy[-]lkw AlnhArdp bs qEdt >*Akr
|h Al[+] |ylts
|h #
nAm bqY ylA
nmt w[+] SHyt # #
rAyH Al[+] Aqsm <nh??
l> Al[+] sAEp 2
btEmly <yh
wlA HAjp bqY[-]ly SAHyp mn bdry bs lsh mA[-]qmt$
SAHyp mn bdry lyh
m$ EArfp #
mEl$ #
btEml <yh
wlA HAjp wAts[-]|b w[+] nAym
wAnty?
m$ Htqwm
l> lsh AmtHAny 2
Htqwm tfTr yEny
l> lsh $wyp
$wyp , Anty btEmly <yh
wlA >y HAjp >Em bryd
mm
Emlt <yh
kwys AlHmd[-]llh
wAnty
qSdy fAl[+] |ylts!
kwys bs m$ EArf bAlDbT
lyh
m$ EArf knt b>tlxbT
Tyb <n[-]$A'[-]Allh kwys
yA[-]rb
rym
>m jtyn mryd Swn bs m$ EAmlp frH bArky[-]ly lwl
byby bjd ??
mbrwk
Tyb <yh HAnHtfl wlA <yh
yA >myrp
lwl $klhA nw >HtfAAl
EAmlyn jsp dynAr fwr fmlyp bs
E$A fAks
#
<n[-]$A'[-]Allh yEny #
w[+] knt Ay hAty wddyngz w[+] kdh
<yh dh
bAby mbrwk bjd
HAykwn AmtY <n[-]$A'[-]Allh ?!
mm mA[-]knt$ EAyzp grl bty f[+] qlt[-]lhA swr Anty EArfp >mA b>Sdq
<yh !! # Tyb AnA EAyzp >Htfl byky
xlAS wvn <yh wyk Er sw w[+] jsp dysydyd <yh kwyp Af wyk Ejh jt bsrEp qwy
lwl Ay knt bs AnA mmlp qwy fy[-]Al HAjAt dy w[+] kntwA
fy[-]Al
fy[-]Al*
y>s hhhhhhAAhA
bs mA[-]ly$ dEwp
AnA mbswTp <nk qlty[-]ly
Ef kwrs H>qwlk
bs dwn tl bbl
AnA m$ qAylp qwy
gyr l[+] kAm Hd mn[-]Al klyp
w[+] m$ kl Al[+] nAs EArfp xAlS
bs AnA HAsp sTl <nk m$ TyqAny #
bs yA hblp lwl
dw wry xAlS
E[+]
AnA m$ zy SHAbk #
mwh #
bjd
lEb yA rym #
H>klmk <n[-]$A'[-]Allh bkrp AnA nw krdp
mwh
myrnA
EAmlp <yh Hbyby
AnA kwysp AlHmd[-]llh
wAnty
<yh HAnEml <yh
Anty EAwzp tnzly fyn ?
m$ EArfp bs m$ mt>xr
|h ElY 3 kdh SH?
nnzl sAEp bdry qbl Al[+] synmA
w l<n nrwH synmA l<n fyrmwnt
mA$y?
mA$y
tEAly Endy bqY
H>$wf Hd yjbny Endk
w[+] HAntfrj EAl[+] mwfy fyn
ywsf qAl[-]ly kdh AmbArH
mA$y
Hnx$ skry mwfy
AdxlwA Antw >HhhhhhAA #
hhhh AnA b>trEb m$ b>qdr
ElY fkrp Sn syty Al $wfy tmAs
|h dh Al[+] $wfy tmAs btAEp syty stArz
m$ Sn[-]syty
hy hy Ay thynk
l> >tEs dyfrynt. syty stArz Al[+] kmbAny btAEthA stArz synmA w Sn[-]syty Al[+] kmbAny btAEthA rynysAns synmA. w[+] Al $wfy Tms mxtlfyn
Tyb ybqY mmkn tkwn mxtlfp hw AnA EArfp <n syty stArz fyh mn 4
|h mA dh syty stArz
xlAS mmkn yEny nrwH syty stArz bdl Sn syty
mA[-]frqt$
>y HAjp
AnA m$ fArqp mEAyA
ywsf bqY lmA ySHY
m$ HyqwlwA HAjp
>SlA mfy$ gyrnA Ally HyrwH synmA
Al[+] bAqy byEmlwA brwjkt twdy l<n HyyjwA[-]lnA ElY fyrmwnt
myn??
mn Ally m$ jAy synmA?
myn Ally Hyyjy synmA
Ay thynk AnA wAnty w[+] ywsf w[+] <dwArd
w[+] Emrw??
Emrw Endh brwjkt lw xlS Hyyjy
Tyb w[+] Ally HyyjwA[-]lnA ElY fyrmwnt?
Emrw w[+] rw$An w[+] AlmfrwD k|vy
w[+] mfrwD rw$An brDh
mm
Anty HtEmly <yh >SlA lgAyp mA nnzl
wlA >y HAjp
AnA >SlA nAymp 3 m$ EArfp AzAy SHyt bdry kdh
wAnA brDh nAymp 3
m$ EArfp AzAy qAdrp
Al[+] SHyAn bdry zbAlp #
|h f$x
btEmly <yh
AnA zhqAnp f$x
wlA HAjp
Anty HtrwHy AmtY
Al[+] mA>fy 4:30 tqrybA fy syty stArz
s>lt
H>nzl mn hnA 2 30 >SlA m$ EArfp H>Eml >y HAjp mE jwly lgAyp mA twSlny
AHtmAl >rwH |x* mEAhA kwfy
Tyb >wkyh #
bs AnA H>rwH qblhA
E$An hy EndhA m$wAr |h 4 30
H>bqY qbl 4 hnAk
H>HAwl brDh |jy[-]lk EAS Swn EAS Ay kAn
mA$y Hbyby yAryt
yArA m$ Anty klmty Al[+] synmA SH?
|h Al[+] mwfy Hybtdy 4:15
>wkyh mA[-]AnA b>qwl l[+] jw kdh
|h
Anty fyn
b>lbs Ahh
>wkyh AnA nAzlp
wAnA nAzlp
lwl
yArA
mA[-]tdxlw$ Al[+] synmA Ally fwq
xlynA fy[-]Ally tHt AHlY
HADr
Anty fyn
fy Tryq Al[+] swys
Ant Emrw TlE[-]lk ?
lsh
mfrwD TAlE bs bqY[-]lh kvyr $wyp
kl dh
hhhh dh kAn fAl[+] brkyn
Ahh mEAyh hh
bqY[-]lh nS sAEp byqwl[-]ly fAl[+] brkyn
hhhh
Tyb
hhhh AnA kmAn
|h
AnA EAwzp >qwl[-]lkw <ny lsh H>rwH tyfwly lgAyp mA jw yyjy yAx*ny
hhhh
wAqfp mE myn # lwl
hhhh <yh frnd
myn #
wAHd >Erfh # hhhh
rwHty
y>s HyAty
wAnty TnT <yh nZAmhA
AnA >SlA lsh wASlp Al[+] byt mn 10 mnwt
<yh[-]dh why
Al[+] Erbyp fj>p wAHnA ElY Tryq Al[+] >wtwstrAd rmt ymyn mn mAmy w[+] wqfnA
>f
wqfnA tqrybA sAEp w[+] nS
Tyb Antw kwysyn?
HSl HAjp Tyb ?
w[+] lsh mn $wyp mrwHyn
lyh AlHmd[-]llh
klmt wAHdp SAHbty $yrAtwn bAbAhA jA[-]lnA
AlHmd[-]llh <n mA[-]HSl$ HAjp
w[+] AtSrf
|h AlHmd[-]llh
Al[+] Tryq dh xrA
Tyb lyh mA[-]qwlty[-]lnA$ nyjy[-]lkw
AnA qAylp l[+] ywsf
|h Tryq xrA dh rbnA AlHmd[-]llh <n mA[-]HSl$ HAjp
bs qlt[-]lh lmA bAbA lynA kAn xlAS jAy
>SlA kAn fyh wAHd wqf[-]lnA w[+] frml fj>p w[+] kAn fy Erbyp wrA HtEml HAdvp
AlHmd[-]llh
rbnA str w[+] rwHnA
AlHmd[-]llh <n Edt ElY xyr bjd
AlHmd[-]llh bjd
txyly AnA mA$yp 9 w[+] lsh mn $wyp mrwHp
yA lhwy
Af yA yArA qlqtyny # AlHmd[-]llh bjd
|h AlHmd[-]llh
#
myrnA m$ jAy[-]ly nwm #
yArA AnA knt EmAlp >qwl yA[-]rb yArA tSHY bdry >HhhAA
dEwAtk wSlt # hhh yxrb[-]bytk hhh
hhhh
HtEmly <yh >dy
yA[-]rb lw knty nmty tSHy hhhh #
yA[-]rb yA yArA tSHy #
HrAm Elyky
hhh
|h
knt nAymp yA bAbA #
l> #
myn bqY Al[+] bAbA Ally jA mxSwS yqf mEAky $wyp
|h # Sdqyny wAHd frnd EAdy knt b>klmh ElY wAts |b bAl[+] Sdfp
f[+] qAl[-]ly <nh fy $yrAtwn
mm #
yA Hbyby
frnd mnyn bqY
>h AnA mlAHZp <n Al[+] mwDwE mDAyqk hhhh
mn >yh qlt skwl #
# lw qlt l[+] ywsf w[+] <dwArd m$ Hysybwky # hhh
hhhh # wAllh frnd EAdy AnA HtY m$ b>Hbh xAlS
bs mA[-]knt$ EArfp >fks[-]lh hhhh
hhhh |h
mA$y
yArA AnA zhqAnp f$x
AnA kmAn #
Tyb HtEmly <yh >dy
wlA >y HAjp
wAnty
H>rwH synmA Ay thynk >hhAAhh
hhh vAny
mE Axtk w[+] SHAbhA?
|h hhhh
AnA dAysp fy >y xrA
hhhh
hhh Al[+] zhq byEml kdh
|h wAllh
AlHmd[-]llh jw kmAn SAHy yslynA #
hhh jw SAHy mt>xr AlnhArdh
|h jw bqY gryb fAl[+] nwm #
b>qwl[-]lk <yh
Anty tqwly l[+] mAmtk <nk Al[+] >sbwE Ally bEd Al[+] As[-]<y[-]ty Hbqy Endy AnA EzmAhm klhm
w[+] qAEdp drynk bqY w[+] btAE?
mA$y >wkyh H>qwl[-]lhA
mA$y HtY lw mA[-]wAfqt$ Htyjy brDh hhhh H>xly mAmy tklmhA
hhh l> HAtwAfq dnyt wry
hhhh mA$y
bs brDh EAyzp fy ywm >Erfk ElyhA w[+] kdh
E$An HtHbk qwy
wAnA kmAn wAllh AnA Al[+] xmys mA[-]kn$ fyh Hd yjybny m$ Akvr
lAzm ywm vAny!!!
|h mA >kyd lAzm
lAzm AnA >$wf mAmtk w[+] mAmy t$wfk
hhhh
E$An yrDwA nbAt End bED #
$fty Ally ywsf Emlh
w[+] Al[+] ztwn hhh
hhhh |h Hymwtny wAnA SAymp
yA Eyny hhh
>Hhhhh
myrnA
nmty?
>kyd l>
hhhh l>
>m nw hm >SlA
knt Ay w>s gnj tw snd yw nw >SlA H>h
fynk!
knt fy synmA l<n rHnA kAfy jdp fy Sn syty
rwHy bqY E$An tnAmy
|h mA[-]AnA EAwzp lsh |x* $wr
w[+] lsh H>$wf H>lbs <yh hhhh
AnA b>dwr ElY my blk ljynjs w[+] m$ lAqyAhm
H>EyT
Ally knty lAbsAh sAEp Al[+] fwTbAll?
l> dwl kAnwA sbwrts bnt
ljynjs EAdyp
btAEty m$ lAqyAhm
w[+] bkrp Al[+] jw HybqY Hr qwy ElY jAn
AnA H>lbs brDh ljyn blk
bs myn fwq m$ EArfp >lbs <yh
>y HAjp bqY
mA[-]AnA H>rwH >$wf
Al[+] m$klp <n lAzm nlbs mHtrm
|h bs Hr
qwy
xrA
bs AnA b>Hb Al[+] Hr >h
wAnA kmAn bs b>Hbh lmA b>Erf >qlE brAHty hh
|h wAnA kmAn b>Hb >qlE Ehh
myrnA btyjy Al[+] sAEp kAm
7 30 bs m$ H>dxl skwl
H>rwH >jyb kwfy mn kwstA
Tyb AnA w[+] <dwArd w[+] Emrw >$rf hnA
hnA fyn
jwA Al[+] mdrsp
fyn Anty
H>jyb lbAn w[+] >dxl
qwly
>wkyh
Azyk yA dEA'
bSy AnA SHbty lsh msAfrp wkAnt fy Axr AltAmn mHd$ s>lhA ElY AljwAb wlA Hd qAlhA HAjp xAlS
bs hy btqwly AnhA kAnt msAfrp ElY AlsEwdyp llTyrAn wkAn mn Al$rwT AllArYmp lsfr AlHAml An AljwAb mykwn$ EdY Elyh AsbwE
AnA qlt Aqwlk El$An tkwny EArfp wmTmnp An $A' Allh
tHs yA Hbybty rbnA yxlyky ly
wAllh Tmntyny
AmA bqy lw tkmly jmylk wts>lyhAly Alwzn Ah wDEh ASly AlsEwdbh brdh w[+] Al[+] tykt m$ mwDHh
dxlt Ely Alnt lqyt klAm mtDArb Aly yqwlk $nTh wAHdh lkl wAHd wzy mAtkwn wkdh fm$ fAhmh
lw mmkn AsAlyhA lw mynfE$ xlAS fkk mttEby$ nfsk
lA HADr As>lhA An $A' Allh mAfy$ m$klp
tHs yA jmyl bs rdy Ely >Sly b>HDr fy Al$nT Alywmyn dwl msAfrp Alxmys <n[-]$A'[-]Allh
HADr wAllh Am $A' Allh
bSy hy btqwl An lkl wAHd $nTytyn
wm$ mHddyn Alwzn bs AlmfrwD Al$nTp mtzyd$ En 35
Andrw
Ant fyn
AnA fy Al[+] byt
htEml <yh
Ezp fyn
fy $yrAtwn bs H>rjE bEdyhA ElY[-]Al[+] rHAb
myrnA
Akyd l>
Anty jbtyhA mnyn dy
hhh m$ fAkrp wAllh
# dy qdymp f$x
kAnt ywm brwjkt
bjd hhh
lAzm nnzl n$tgl fAl[+] brwjkt yA myrnA
hhhh |h #
y>s bEd Al[+] Eyd bqY #
yxlS <mtY??
mA HyqEd 2 dyz
dh shl qwy
yA rb
mmkn lmA nEml btAEnA lmA HAzm w[+] ywsf yyjwA yEmlwA btwEhm
mA$y
nbqY mE bED f[+] nsAEd bED
#
Al[+] mhm Anty EAmlp <yh
mA$y Ay dwn myn xAlS
>m jwd bAbA
wAnty
AnA kwysp AlHmd[-]llh
btEmly <yh bqY fy[-]Al[+] >jAzp
mtDAyqp <n TnT msAfrp ? #
wlA HAjp b>nzl w[+] rHt fyrmwnt mn kAm ywm
Anty btEmly <yh
rHty nzlty bysyn?
rHnA bAllyl qEdnA ElY[-]Al[+] bwl
AnA m$ b>Eml HAjp xAlS EAyzp >Eml HAjp jdydp
HAjp*
Tyb mA[-]tEmly #
frSp w[+] mAmtk m$ mwjwdp
Tyb <yh bqY hh
rwHy q$ry >w >y HAjp #
mmkn bs klh dAxl sAt w[+] by*Akr
|h
HtEmly <yh fy[-]Al[+] >str
Ant dAxlp SH?? m$ bt*Akry lyh hh
m$ EArfp lsh wAllh
hhhh *Akrt kvyr mA[-]bqt$ qAdrp
<mtY dh #
hhhh zmAn #
zmAn Ally hw <mtY # hh
hhhh fy $hr 12
yxrb[-]bytk. #
hhhh mA[-]>nA jAybp 1460
f[+] mbswTp bAl[+] skr
|h
w[+] h>*Akr l[+] $hr 6 bqY
EAyzp tEly fy <yh
Tyb Hly fy mAt
|h mA[-]>nA H>Eml kdh
#
wH$tyny wAllh
hhh
wAnty kmAn
Tyb hnnzl bEd Al[+] st klnA Akyd
y>s Akyd
<zyk
AnA m$ H>qdr >rwH mEAkw
H>kwn fy kArw
>wbs
Tb kdh m$ HAt$wfyhA xlAS????
m$ EArfp wAllh
h>HAwl >$wfhA qbl >mA tsAfr
HmAyp Eml Emlyp wdy frSp <nnA nzwrh
H>HAwl >rjE bdry ywm Al[+] Hd w[+] >Edy Elykw
l> kdh bqY nAgy Al[+] kn w[+] ntqAbl fy mkAn vAny
Tyb lw bEd Al[+] Zhr ykwn kwys, AnA H>rjE Al[+] Hd <n[-]$A'[-]Allh
H>qtrH Elyhm
bSrAHp Al[+] Tryq m$ >mAn
Al[+] kn htxly Al[+] wqt Dyq
bSy bSrAHp mn ywmyn knt b>qwl kdh l[+] dwdw
w[+] hy mwAfqp
bs mA[-]knA$ EAwzyn AEtrDnA ybwZ Al[+] xrwjp
bs Al[+] dnyA m$ >mAn l[+] stAt lwHdhA
AnA ElY[-]Al[+] Tryq w[+] qlqAnp
<n[-]$A'[-]Allh twSlwA bAlslAmp
<n[-]$A'[-]Allh
klh tmAm lHd dlwqt
<yh Al>xbAr?
wSltw bAlslAmp????
AHnA gyrnA Al[+] xTp w[+] hntgdY Al[+] sAEp 3
HAwly tyjy lw wSlty bAlslAmp
>ywh wSlnA Al[+] Hmd[-]llh
EZym
<n[-]$A'[-]Allh , H>HAwl >HSlkwA
Anty jbty Al[+] krsy btAE mnyn??
klmt mAmA w[+] qlt lhA
mA[-]tqlqy$
$krA
Al[+] bqA' llh , wAld mnp >twfY w[+] Al[+] EzA' bkrp
lA[+] Hwl wlA qwp <lA bAllh
>ywh
bs hy kwysp
SwthA kwys
m$ EAwzp Hd yzwrhA
mA[-]fy$ EzA' >SlA
rbnA rHmh
>ywh
TbEA hy Hrp
Anty Erfty <zAy
bEt lhA msk En myEAd bkrp
yEny Erfty bAl[+] Sdfp?
klmtny w[+] qAlt bAbA mAt dlwqty
AnA >tSdmt w[+] s>lthA En Asm Al[+] jAmE
w[+] rfDt tqwl[-]ly
ErDt ElyhA >rwH lhA , brDh rfDt
lyh kdh bs ??
qAlt mA[-]tqwly$ l[+] Hd dlwqt
qlt lhA EAwzyn nkwn jnbk
qAlt mA[-]fy$ EzA' >SlA
HtY fy[-]Al[+] mwt?
klmthA vAny knslt Ely
w[+] bEdyn qflt Al[+] mwbAyl
bs AnA qlt lAzm >blg Al[+] nAs 16:52, 4 mAyw – hm: lAzm klnA nqf mEAhA
xyr mA Emlty
Al[+] mwt mA[-]fyhw$ Al[+] klAm dh
AnA bSrAHp m$ fhmAhA xAlS
bs hy brDh SEbAnp Ely
bqyt wHydp
w[+] Atkflt b[+] kl Al[+] mSAryf
w[+] mA[-]Hd$ sAEdhA
AnA HAsp <nhA fy SrAE
rbnA Hsm Al[+] mwqf mn Endh
>kyd hy m$ mtznp
SEbAnp Elyh bjd
SEbAnp Ely qwy
ftHt mwbAylhA bs mEAhA w|ytyn
H>klmhA bEd $wyp ymkn tkwn >Hsn
kvyr ElyhA dh wAllh
AnA frHt <n bAbhA rjE
byny w[+] bynk Al[+] mwqf mEqd
mA[-]Hd$ fAhm <yh Ally bynhm
ElY Al>ql qdrt twdEh
Al[+] lqA' Al[+] >xyr
rbnA ystr
m$ btqwl Al[+] qSp bSrAHp
dAymA btxby tfASyl
rbnA mEAhA
bSy rbnA yElm AHnA HAwlnA nkwn mEAhA bs hy dAymA btbEdnA
kmAn Zrwf Al[+] $gl m$ mstqrp
yA trY hy EArfp
lAzm tAx* bAlhA mn $glhA
rbnA ystr
dh $gl m$ hzAr
>Zn <nhA lAzm trkz $wyp
Al[+] $gl hw Ally hynfEhA
w[+] hy lAzm tnfE nfshA
dy |xr frSp lhA 17:29, 4 my - mA:[-]kl mA yAx*wA Al[+] qrAr , yrjEwA fyh
hy EArfp kdh
yA rb tfwq
hy btqwl <nhA htrkz
hwb rbnA yEml Ally fyh Al[+] xyr
>ywh rbnA yEml lhA Al[+] xyr
Hby
frHt qwy <n Endk wAts[-]|b
>mnyp
wAH$Any qwy
w[+] AnA kmAn frHt <nk btklmyny
E$An >Erf >wSl[-]lk fy >y zmAn w[+] mkAn
Adwny bAqy Al[+] >sbwE >jAzp
ybqY zy mA qlt lk HAwly trtAHy bqY $wyp
rbnA yshl <n[-]$A'[-]Allh Tyb >blghm wAlA kdh xlAS
hy Akyd HtErf w[+] lw mA[-]klmtky$ l[+] Hd bkrp bAllyl ,Abqy klmyhA
bSrAHp lw mA[-]>tklmt$ tbqY qlp *wq <yh
>ywh
|h mmkn jAyz Hn$wf
HAwly tnAmy w[+] mA[-]tqlqy$
ywmy kAn Twyl qwy
rAyHp bkrp
Hlwp qwy Swrtk
hhh
l> m$ rAyHp wAnt
|h H>rwH >$wf brwjykt w[+] kdh w[+] HAjAt Al[+] Er w[+] kdh w[+] >$wf >y HAjp fAytAnY
w[+] s>lt AlnhArdh qAlwA[-]ly tEAlY w[+] Hnm$yk lmA txlS
tEAlwA
tEAly
brwjykt <yh bs
Anjly$? bsykwlwjy? mA[-]>xdnA$[-]HAjp
mAt AnA lsh mA[-]ftHthw$ EAyz Anqlh
stystks m$ mEAyA fyh nAs byqwlwA >x*wA f[+] E$An kdh EAyz >rwH bkrp
<yh[-]dh |h lAzm nrwH
w[+] kdh kdh H>qEd fAl[+] byt mA[-]b>Eml$ HAjp >rwH >$tgl fAl[+] brwjkt mE mr mAlk w[+] kdh
Tyb H>$wf kdh mmkn >rwH
Tyb $wfy w[+] qwlY[-]lY
HADr
Hlwp Al[+] Swrp wAlA bttryqy
wAllh EAjbAny
dY >xtk w rDwY?
l> yArA w[+] ElA
ElA?
|h
|h kwys <n Al[+] Swrp EAjbAky >hw m$ rAfE rAsy zy mA[-]btqwlY
mA[-]btqwly
<yh???
>Slk btqwly[-]ly fy kl Swrp b>rfE HwAjby kdh ... f[+] b>qwlk Al[+] mrp[-]dY l>
l> rAfE $wyp hh
bs Hlwp wAllh
AHbTtynY
lyh l> wAllh Hlwp hhh
AnA swsp HrAm Elyk
l> Anty twt brDh #
# hhh
HtrwHy Eyd mylAd >krm Al[+] xmys
Ant
y>s
HtrwHy l[+] myrnA Al[+] sbt ?
y>s <n[-]$A'[-]Allh
mAly
mAlh**?
Emlty , .... >s}ltY kvrt mEl$
hhh EAdy
l> lsh #
AnA w[+] myrnA fy brwjkt mE bED w[+] lsh mA[-]AbtdynA$
mm Tyb q$Tp #
Erfty HtrwHy wAlA l>
l> lsh
Tyb
hA
l|
m$ H>rwH H>rwH Al[+] xmys w[+] xlAS
xlAS q$Tp
HtrwH Alxmys?
l> xlyny fAl[+] byt E$An AqEd brAHty
brAHty
w[+] bkrp AxlS frhdp w[+] qrf Al[+] xmys
mA$y yA sydy
mA$y yA qmr mA[-]trwHy$ bkrp
lyh
m$ HtEmly HAjp
lyh
rHt AlnhArdp w[+] mAEmlt$ HAjp
*mA[-]Emlt$
|h xlSt Al[+] brjst lwHdy mA[-]Hd$ sAEdny
m$ fAhmp yEny fyh mdrsyn by$tglwA wAlA l>
lA bs lw m$ fAhmp HAjp by$rHwA[-]lk
Tyb >xdt brwjykt??
y>s stystks xlSth w[+] mAt xlSth w[+] bs kfAyp
w[+] brwjkt Al[+] bsykwlwjy w[+] Anjly$ AllY knt btqwl[-]ly Elyhm
bsykwlwjy Htqwl EAl[+] jrwb
mA$y
Hlw AldEA' dA
AHmd tEbAn qwy AdEy Ah
Ayp mAlwA fy Ayp slmtwA
<yh AxbArk???
AlHmd Allh qAEdyn fy Albyt <tm}n
tmAm rbnA yhdy Al[+] HAl
Azyk EAmlp <yh?
bAbA klmhm vAny w[+] Al[+] rAjl qAl <nh mjrd wsyT
kmAn byqwl Al[+] Erbyp qdAmh dlwqty
w[+] qAl[-]lh Hydy[-]lh Al[+] mElwmAt Ally TAlbhA bkrp
AnA >x*t Al[+] nmrp
w[+] jbt Asmh mn trwklr
w[+] <yh
hw mA[-]yErf$ Al[+] mkAn
fb[+] krh Hybd> yAx* xTwp
Tyb AlHmd[-]llh
m$ EArfp 20:25, 11 mAyw – <yh: Al[+] mwDwE $klh nSb fy nSb
n$wf bkrp bqY wnDbT
AnA >qnEth <nh mA[-]yrwH$
byqwl m$ HyrwH l[+] brj Al[+] Erb
rbnA ystr
|h >Sl lsh mA[-]yErf$ HAjp
AnA $Ayfp <nh yfks ll[+] mwDwE klh
AnA kmAn
w[+] $AyfhA nSbAyp
AnA kmAn
>mA n$wf
<n[-]$A'[-]Allh xyr
swry lw >zEjtk
mA[-]txAfy$
<n[-]$A'[-]Allh
blA$ hbl
rbnA yxlyky
ElY <yh bs?
ATmny
>mA n$wf nhyt Al[+] fylm dh <yh
ylA lylp sEydp
<n[-]$A'[-]Allh
slAm yA qTqwTp A$wfk bkrp mA[-]tt>xry$
Anty fAl[+] byt
|h Endy drs kmAn $wyp
Anty fAl[+] drs
lsh Ay dydn stAr
swryA krdyp qTE H>klmk mn myp mAmy
myrnA Atklmy mE mrs mnp blAsp
H>Erf Htqwl[-]ly <yh w[+] H>qwl[-]lk
yArA
AnA Atklmt mE mys mnp
qlt[-]ly AnA mA[-]ly$ dEwp w[+] btAE
yArA jw w[+] HAzm HyEmlwA[-]lnA Al[+] byt
l> HrAm AnA H>Emlh
HtEmlyh lwHdk ? mA[-]hmA 2 mE bED w[+] ywsf byqwl[-]ly <nhm fADyyn
w[+] mA[-]wrAhm$ HAjp
ywsf xlAS HyEml[-]lk Al[+] brwjkt?
wAlA >HT >smk ElY Ally AnA b>Emlh
AnA wAnty mE bED
AnA qlt[-]lh Ank HtEmly
vAnyk yww bjd
Ant klmt Al[+] mr
mstr <yh
Erby
l> lsh #
k*Ab
wAllh lsh mA[-]klmt$ Hd
Al[+] mstr btAEy byqwl[-]ly mSTfY xlyl klmny w[+] qAl[-]ly <n hw tAbEk w[+] qAl[-]ly Ht>x* drs Al[+] sbt
klmny kdh AnA mA[-]klmt$ Hd
wAllh qAl[-]ly kdh >kyd m$ H>&lf mn Endy
klmny Tyb vwAny
hAty
l> E$An mA[-]yzEqly$ Al[+] mstr
b>tklm bjd >Em jd
ylA yA yArA
Ant >SlA Ht>x* mEAh drs Al[+] sbt bTl tHwr
wHyAp >my w[+] Al[+] kEbp mA qlt[-]lh HAjp wlA klmth
ymkn fyh mSTfY xlyl vAny
l> kdh btHwry
mA[-]AnA m$ EArfp bs wAllh yA mSTfY klmny byqwl[-]ly kdh
>ywh mA$y hAty nmrth
l> Ant mjnwn m$ EArfp Htqwl <yh
hhhh mA[-]txAf$
l> >xAf
bkrp wAHnA mE bED nklmh
xlAS mA$y
Ant dfEt Al[+] 120 dwlr wAlA lsh
bkrp AnA mEAyA nw
w[+] Emlt Al[+] Anjly$ brwjkt
H>rwH >Emlh dlwqty
nAdy?
ylA bynA
AnA b>lbs
mA$y hbp Al[+] lAlA
H>jylk bEd Al[+] SlAp, Ay wAnA $wt <yh fydyw
>wkyh
>wkyh
bs AnA Swty fAl[+] fydws
>wkyh
nAdy
H>tg*Y
>wkyh
Azyk , AnA b>Tmnk <n Alwrm xf kvyr Al[+] Hmd[-]llh
Azyk
knt lsh H>bEv lk
Tyb AlHmd[-]llh <nk AHsn
$krA jdA
bjd mn gyrk m$ EArfp knt H>Eml <yh
fyh <yh bs
Anty btbAlgy
zy bAby
AlHmd[-]llh <n Al[+] ElAj jAb ntyjp
>ywh
bs bAby AtHsn $wyp Al[+] mrp Ally fAtt
mA$y yA sty
byt
qwy
wH$tyny
w[+] Anty qwy wAllh
<yh AlAxbAr?
>hw fAl[+] hwrmwn
xyp
wH$tyny
wAnty yA HmArp
mbrwk
l>wl
$wfty
xlyny bAlldgp
Aftkrtk Awl mA $wfthA
>ywh
EAmlp Ayh dlwqt?
yA rb tkwny AHsn
slAm Elykm
hw Al[+] wDE ElY mA hw Elyh
bs AnA b>HAwl >Eml nfsy m$ wAxdp bAly
E$An mA[-]>sqT$ #
mmm
mEl$
An$A' Allh xyr
rbnA yEynk
$krA yA Hbybty #
Anty yA bnt
vm lAzm AHky[-]lk#
H>klmk >mA ASHY
bby AnA H>klmk ElY bEd Zhr kdh <n[-]$A'[-]Allh
#
hw jdAwy sAfr xlAS ?
|h
ysd
Ay twt msAfr bkrp Ay qld hm nw >y *dnh Answr
bjd dh Asmh xrY
AnA b>qwl Akyd >tDAyq bs AzAy mA[-]yklmky$
hw mAlh $yt fElA dh[-]Asmh
hy snp ny <n $ms. nw Hs <n <yh mytyn Hyklmny lmA yxlS
hh tbykAl
yAh
wH$tyny qwy btw
wAllh Anty >kvr
Anty m$ xlSty?
nw
bkrp
<n[-]$A'[-]Allh ElY xyr <n[-]$A'[-]Allh
|h
b
knt fy wydyn
mwh
b>Hbk
mwh wAnA wAllh frH
TlEyh mn dmAgk tyl hy fn. w
<yh bqY
qAl[-]lk <yh
End Ay smbly lwf w w[+] b>xAf Elyky >kvr mn >y Hd fy[-]AldnyA
bwt Ay kAnwA lyfy wth swmwny m$ qAdr yvq fy....HtY lw b>mwt fyh ! !! skt w[+] mA[-]rd$
fkk!
Ay dwn knh
hhh
?
|h Al[+] >wl qAl[-]ly
mA w[+] m$t trsp hm brDh hy jt ElY krAmth Akyd
|xr HwAr
qlt[-]lh
Ay twt w[+] wry rAdy bh Ay kAnt End Endy >km bkrp
qAl[-]ly bwn kAns frAH qlby wjEny qwy
rym Amsky nfsk Edy Al[+] >km ElY xyr
l<n AtwjE jnbk m$ m$klp bl strwn bs hw gls <nh ygls Elyky lylp >km!
hhhhhh
bSrAHp |h
rym
Anty mA[-]$fty$ En fn
Aqwl[-]lk HAjp Ansyh twdy mEl$
HADr
wlA k<nk klmtyh TZ bs Al[+] Hrkp dy wH$p
HADr
AnA AbtdY yql mn nZry hw Endh krAmth kbyrp
l> HrAm
lA fkry fy nfsk nw >fls
x$y *Akry HAlA
HADr
twm <n[-]$A'[-]Allh b>lAqy
ylA
Anty bnt rbnA byHbk dA}mA l<n trsp hm w[+] x$y *Akry
mwh
SH wAllh Er brfkt
lA wAllh AbdA AnA bs Ay >w >n bAk! wlAzm
mwh
#
ryry wSlwA ???
swry mA[-]knt$ sAmEp
Tyb gr8
Anty Ally HtEmlyhm blA$ tETly nfsk m$ mhm
AnA TlEthm
w[+] krmp Htyjy tAx*hm mny Al[+] Ebh E$An mA[-]kAn$ mEAyA kAr twdy w[+] klmt <yvAr twdyhm Ally jnb bythA
mA[-]rdt$
bs mA[-]knt$ H>Erf >rwH b[+] tAksy w[+] |jyy vAny fAhmp f[+] qlt bkrp
f[+] AnA mHDrp Al[+] $r nAqS bs nElqhm >n[-]$A'[-]Allh
Aywp fAhmp <n[-]$A'[-]Allh
mA[-]ynfE$ Tyb txly Hd mn Ally[-]m$ mEAnA fy[-]Al[+] klyp yEmlhm w[+] AHnA fy[-]Al[+] klyp
krmp
hy krmp mEAnA fy[-]Al[+] $r?
l>
bh xlSt AmtHAnAt
w[+] kAnt s>ltny EAyzp msAEdp w[+] hy Ally ErDt tEml kdh
Tyb Hlw
myn HyTbEhm Tyb
hy yA >my
krmA jAyp[-]lk tlj bkrp
hhhh
tTbEhm hhh
w[+] myn HyHThm ElY $r ?
AnA <n[-]$A'[-]Allh
<mtY #
mA[-]AnA mA$yp bdry dw flws m$ Hy>x*wA wqt
Tyb bby
<n[-]$A'[-]Allh
nAnA $r $klhA m$ HtlHq nw
rAHt 2 blkp tl nw m$. $gAlyn
<yh Ally m$ $gAlyn trwH frH
mA[-]hy rAHt
tTbE Al[+] Swr
bl Ally fy lwrAn w[+] sbbwrtnj wAl[+] mAkynp Endhm m$ $gAlp
hy Htjyb kwdAk Ally fy smwHp
Antw lsh hnAk?
l> AnA mrwHp
Tyb <srA' fyn ?
mA$y AnA >x*hA w[+] H>EmlhA End byty
tl Hr
bs fyn AlflA$p
yA[-]bnty mA[-]hw rAHt Ally End bytk kmAn
mA[-]ynfE$ tEdyhA[-]ly
nw mfrwD
xlyhA tsybhA[-]ly fy[-]Al[+] Sydlyp
Anty <yh nZAmk?
AnA lsh fy[-]Al[+] m$t$fY
Tyb jdw Eml <yh?
w[+] bEvt m$Awyr bAl[+] flA$p 2 mHlAt kwdAk
qAflyn
bSy lw kdh ndyhA Al[+] $r ywm mA nxrj mEAhm
<n[-]$A'[-]Allh
AnA knt mDbTp frm fy[-]Al[+] ry$ w[+] rnjp w[+] kdh
xlS w[+] >mynp <stlmth
AHnA brDh Ally EAmlynh
AnA |sfp bjd wAllh[-]ybytrwyd my bst
mA[-]fy$ HAjp bs lw AnA ynfE >Eml HAjp
>dyny Al[+] flA$p wAnA H>nzl AlSwr
Tyb tl krmp tbEvhA[-]lk Al[+] byt nw b[+] m$Awyr
hy krmp m$ AlryAdy fy[-]Al$ArE
l>
Ay nd Erbyp bqY bjd
|xr mHlyn hy Ally wdthm
bSy yA nAnA lmA tbqy $Ayfp mwqf mn Awlh l[+] |xrh kwm End ydyky
AnA <yvAr msHt b[+] krAmth Al[+] ArD qdAm $dwY w[+] E<ydp w[+] nwrA w[+] mA[-]>Erf$ myn qAl mA[-]Anty tbqy[-]mwjwdp >SlA
m$yt ElY jnb w[+] >nfjrt EyAT jt |yAt thdyny E$An mA[-]>EyT$ l<n.
nwrAn jt tqwl[-]ly AzAy tskty[-]lhA l<n >btdyt >Hky[-]lhA w[+] Ay dwn rqryt |h mA[-]hw $Ayfp <ny glTt lmA Hkyt l[+] wAHdp SAHbty
[+] hy $Aft wHd ryly HAbbdn mA[-]hw Anty jyty fy nS Al[+] klAm Hkmty ElyA ” AnA mtDAyqp mnk ” w[+] m$yty
w[+] bjd >qsm bAllh fy Ally mkfyny w[+] kl wAHd fyh Ally mkfyh <stwb t>x*y Al[+] qSp Ally btyjy. fy nShA w[+] tbTly tsmEy AnA EAyzp >qwl <yh !!
m$ lAzm E$An Anty $Ayfp <nh mA[-]HSl$ >w glT ybqY glT !
AnA wAnA b>klmk w[+] qlty[-]ly kdh Hsstyny >n ElY Twl bjd b>Hwr Elyky w[+] Emrk mvlA mA[-]Sdqty klmp mny !
fyh <yh wAnA >SlA m$ lAzm kl mrp
rym AnA mA[-]ly$ fy[-]Ally HSl bynk w[+] byn <yvAr w[+] btqwly SAHbty w[+] b>Hky[-]lk
wAnA m$ qA}lp
kl mrp Anty tkrry fyhA <ny glTAnp fy HAjp >fDl >dAfE En nfsy dA}mA lAzm >dAfE En nfsy
w[+] HtY lw AnA glTAnp mmkn kAn tstnwA $wyp w[+] tqwlyhA b[+] >slwb >Hsn
m$ lAzm xAlS wsT kl Ally AnA fyh Htqwly[-]ly
AnA b>krh Al[+] xnAq swA' Anty >w <yvAr
nAnA lw <yvAr
w[+] >slwbkw bl m$ EAjbny
kAnt qAlt[-]lk Al[+] klAm Ally qAlth[-]ly AnA m$ mtxylp knty Emlty <yh
w>nA m$ b>Hb Hd ystqwY Ely
w[+] <yvAr btyjy Ely AnA bs w[+] tEml kdh wAnA mA[-]EmltlhA$ HAjp
Antw Hryn mE bED
w[+] AnA >SlA mA[-]dxlt$ Hd
AnA b>tklm <n Antw bl m$ EAjbny >slwbkw
>slwby mA[-]lh
mA[-]lh
Anty fyn
rwHty ?
knt b>$wfk fyn yA HmArp
ryry AnA qAEdp mE >hly
>wl mA >rwH
AnA bs knt b>Tm}n Elyky E$An kmAn nmrtk mAmtk kAnt msd kAl
nAnA
<yh Al[+] nZAm yA nAnA
>mAdyp >wmyttd<
lsh SAHyp wAllh AnA fy[-]Al[+] sryr
hm
nAnA Emlt kbdp tHfp
>ywh bqY
$fty Al[+] Swrp Ally bEvthA[-]lk
|h <yh dy
yA[-]nhAr Aswd
<yh dh jt[-]lk #
HrAm
nAnA AnA rAyHp slmY nw EAyzAny AEdy Elyky ?
l> fAks m$ qAdrp
Tyb EAmlp <yh twdy
AlHmd[-]llh bs tEbAnp qwy
Hbyby #
nAnA
yA nAnA Anty fyn !
nrmyn SlAH krym Adrys Ebd[-]Alkrym mHmdyn
nAnA qwly l[+] rym tnzl ylA
AnA shylp
wAllh
Hbybty bjd
HyAty dktwr ryry
hhhh
nAny
jt jt
hhhh
bjd
yEny >qdr >qwl[-]lk
hhhh
DAyEp
hhhh
AnA mkt}bp
<yh dh lyh yA Hbybty
m$ EArfp bjd
lmA twSl by mrHlp <ny >EyT E$An m$ lAqyp Al[+] nZArp
<yh yA ryry bs qwly[-]ly mAlk?
<yh Ally[-]mDAyqk?
m$ EArfp
AnA HAsp <ny bqyt $xSyp grybp w[+] k}ybp w[+] HAsp <n mA[-]Hd$ byHbny
AnA b>tklm bjd
Anty hblp
bs AnA b>tklm bSrAHp
Anty >kvr wAHdp mA[-]$A'[-]Allh sw$yl qwy fAhmp bs wAllh w ry bmsn
>kyd
Anty Emlty <yh |dy?
rwHt $wyp >wlAy mE btwE $kl l<n kAn l<n hm
Tyb Hlw
Hnnzl bHr twsdy hh <n[-]$A'[-]Allh
Anty AtbsTty # bjd ???
bs H|jyy
l>
mntzp <n[-]$A'[-]Allh
wAw
nfsy jdA bs smEt bAl[+] qwAnyn Al[+] jdydp lAzm kbAyn ?!
ylA bynA mA AHnA bArAdyz
AnA AErf dynA jArm EndhA kAbynp w[+] qAlt[-]ly hAty SHAbk
Tyb ndxl mn EndhA w[+] ngyr fy myn
HADr
TlE m$ <ntrfyw
ryry
ryry
nAnA
bkrp mntzp AlSbH <n[-]$A'[-]Allh
bjd ?
sAEp kAm ?? E$An lAzm >rwH znqp >jyb qmA$ E$An fstAn nrmyn
10 kdh
Tyb SHyny
twdy mwbAyly fSl bdry w[+] mA[-]kAn$ mEAyA t$Arjr
H>klmk >Hky[-]lk twm <n[-]$A'[-]Allh >w lmA >$wfk
mwh
Tyb hm qAlwA l[+] Hd fykw HAjp ?
l> mA[-]>Erf$ bs AnA Awt
hw qAl[-]ly AnA m$ H>x*k fy[-]Al[+] tym mEAyA
hm mlywn tym btw
bs AnA mA[-]Ejbthw$
yA[-]bnty fy[-]Al[+] |xr b>qwl[-]lh mmkn tbqY tqwl[-]lh <yh wyAk bAyt fAl[+] Antrfyw btAEy
yA[-]bnty wAllh >kyd kAn bygls Elyky bs
qAl[-]ly AnA >SlA mA[-]Emlt$ <ntrfyw
E$An yjyb Axrk
mA[-]kml$ hhhh
hw $Ayf <ny m$ md rb mAtryl lwl
H>Hky[-]lk twm <n[-]$A'[-]Allh
>ywh fAhmp
hhhh
bAbA
nAnA
ryry
nAnA
ryry
rwstry bAllyl <n[-]$A'[-]Allh hh
730 kdh
>wkyh <n[-]$A'[-]Allh
mA[-]jyty$ mEAnA lyh yA dwg
rHt znqp
>mAdyp >wmyttd<
nAnA EAyzp >rwH mwl Al[+] Erb w>HnA fy kAyrw mmkn blyz ?? EAyzp >jyb HAjAt
nAnA
>ywh
nAdr klmny nw w[+] qAl[-]ly Al[+] fykdbAk btAE mHmd AbrAhym Ely #
>Hky[-]ly <yh #
$wyp w[+] H>klmk
EAmlh <yh
xlSt
bs mA[-]fy$ m*Akrp tAny
bjd
mbrwk
Emlty <yh
AlHmd llh
kAn kwys
AlHmd llh
Al[+] Hmd Allh
Ant EAmlp Ayh yA HbybtY ??
tmAm AlHmd[-]Allh
qws AnA fyn ?
fyn??
nwfrtys
lwl btEmly $w bAb??
xlSty??
mA[-]dxlt$ lsh
Tyb bbr jwd lwkk
ryry?
rwAstry $ArE f&Ad
>wky ryry
tsytsyyw
AnhArdp kArlws ElY 7 nnzl
yh
wrAky >yh bkrp ? bdl mA[-]<nty fAlHp trwHy kylys mn gyry #
hhAhA bkrp m$ EArfp bby
m$ b>hzr
AnA >hw >dyny b>s>l Elyky E$An mAykn$ Endk Hjp
jwzy hnAk fy sydy jAbr ,rbnA ystr
yA rb
AnA qlqAnp jdA E$An hmA msAlmyn wAltAnyyn lA
SAHbty fy AbrAj sydy jAbr btqwly Anhm byDrbwA bAlxrTw$ bs Al$rTp AlEskryp mskthm
>ywh yA rb
jwzy byqwl ly AlmnZr rA}E wfy hnAk Aktr mn 30 Alf wAHd
#
kwkw
bjd wAllh[-]?
>Slk $wfth fAl[+] Zlmp #
bAlDbT #
nAny Al[+] Swrp dy Hlwp qwy
Hqyqp lA[+] ymkn >nkArhA
Abnk kbr
#
bs Hlw Al[+] Hmd llh m$ kdh[-]?
kmAlh
myn dh
Atgyr xAlS
|h wAllh
bs <s Ewffy$Al
Abnk $bh Abwh
$bh mHmwd
mEl$ yA nAny Al[+] byby Ally jAy ybqY $bhk
dh EAyz ytAkl
w$klh dmh xfyf m$ nkdy
Al[+] Hmd l[+] lh
dh EAyz ytAkl w$klh dmh xfyf m$ nkdy Al[+] Hmd l[+] lh
#
AtElh kwlwh
m$ mnh xlSt Asms
tEAlwA bqp
bjd ?? <n[-]$A'[-]Allh
yyjy bAl[+] slAmp yA rb
w[+] tyjwly ywm ttgdwA Endy bqp
<n[-]$A'[-]Allh
Abtdyty Al[+] trAynyng?
bAbA jAy EAl[+] jmEp f[+] bnHDr
#
|h fy $rkp SyAnp Al[+] bmws w[+] frd
mAlk yA HbybtY :)
m$Akl kvyr sArp bjd #
rbnA yysr[-]lk >mrk klh yA Hbybty #
>myn sArp yA rb
wld yA kymw
rymw H>Edy Elykw hh
bky bs ElY 8 mvlA ?
l> 7:30 tbqy jAhzp
yA[-]Axwy AnA lsh fy cr4
<njzy mAly$ fyh #
Awky kymw mA[-]tEdy$ AnA H|jy b[+] tyty kAb E$>n AnA lsh Ht>xr >w SAHbty HtwSlny bs m$ EAyzp A>xrkw bs mmkn ArwH mEAkw
<yh Alhbl dh l> Htyjy mEAnA
lA yA kymw wAllh mA HA>lHq wAllh
HtxlSy kAm HstnAky
#HAstnAky
sAEp nS mAs
mA$y 8 H>Edy Elyky
dh bjd ?
>ywh bjd #
>yh dh !
#
$krA #
rymw Eyb
kymw
rymw AbEty[-]ly SwrnA #
knt wAH$nyk wAH$Any
w[+] tw yA rymw qwy #
Al[+] bAqy[-]m$ Endy
<yh dh l> AHnA.[-]AtSwrnA swA ElY Er mwbAyl #
w>yh A$wf bs AnA fAkrp w[+] mwbAyl Adhm[-]w[+] frH
$wfy kdh
lytmwAt$vys.[-]kwm
yArA
y>s
qwlyly Asm fylm Atfrj Elyh# bs ykwn rwmAnsy >w (kwmydy)[-](<
frynds wTh bnfyt
Astny kdh Tyb
<$Th H>tfrj Elyh#
>wky #
Anty fyn
AnA Ahw
>wmAl mwbAylk klwsyd lyh
rwb rwb
>ywA
EAmlp <yh
AlHmd[-]llh
wAnty[-]#?
kwysp >lHmd[-]llh
btEmly <yh
bAtfrj ElY lA f>mbyr dyAryz wAnty
mA[-]tyjy nrwH dAwntAwn AnA wAnty w[+] $wfy >xtk w[+] syf
mAmA m$ btrDY twdyny Al[+] tjmE w[+] Al[+] Htt dh Endy >SlA byrTdAy bty bs m$ H>Erf ArwH E$>n mAmA w[+] syf rAH Al[+] rHAb w[+] ywmnY nAymp
bs AnA rAyHp >SlA hnAk mE mAmy w[+] bAby
brDh m$ HtrDY??
m$ EArfp bSrAHp
Antw rAyHyn <mtY? ywmnY nAymp >SlA
rAyHyn bEd sAEp kdh tqrybA bs AnA lw mA[-]Hd$ HyrwH mEAyA hnAk AnA m$ H>rwH mEAhm H>zhq lwHdy
Tyb $wfy ywmnY Htqwlk Ayh
m$ ymnY nAymp[-]???
mAAnty SHyhA
l>[+] HrAm
mA mn gyr ywmnY mAmA m$ HtrD >SlA
kmAn # lyh?
mmkn ywmnA tDAyq ASlA HtqEd tqwlly sHbt ywmnY w[+] ywmnY m$ rAyHp trwHy lyh w[+] klAm kdh
m$ hy nAymp # Tb AnA H>bEv[-]lhA A$wf
nAymp m$ mytp ElY fkrp #
b>qwlhA >hw hhh
mA$y
knt H|jy[-]lk bEd AlSlAp bs qlt Alwqt mt>xr
knty tyjy
AlSlAp btxlS 10.20
AnA knt fy Al[+] byt
qSdy Eyb
l> yA bnty
Tyb mmkn bkrp >w bEdh lw m$ HybqY fyh >zEAj
tEAly TbEA Anty wAH$Any
Tyb ywm mA H>bqY jAyp HAqwlk
Awky tnwry fy >y wqt
qwly lTnT bs E$>n mA[-]AtDAyq$
<yh yA bnty Al[+] klAm dh tDAyq <yh hy kmAn EAyzp t$wfk
Tyb AnA knt nAzlp Ajyb HAjp bkrp lw mA[-]nzlt$ H|jY[-]lk
lw nzlt ybqY bEd bkrp An[-]$A'[-]Allh w[+] Akyd H>kd Elyky
Awky mstnyAky
kbrwA qwy mA[-]$A'[-]Allh
kl snp wAnty Tybp yA tsytsy
EAyzp <yh mny
wAnty mn >hlh
hhhh
>nA glTAnp <ny b>Eyd #
Askty xAlS
AHnA wlA k>nnA SHAb bjd
bs wAlnby AnA m$ qlt[-]lk tEAly[-]ly mArynA nrwH l[+] fmA
mA[-]Erft$ >jy qwm <yh tfksly bAqy Al[+] Syf
wAnA wAllh mn sAEp mA rjEt
>xS
m$ b>nzl b[+] HAl Al[+] bld dh >rwH fyn AnA #
mA[-]Anty fksAly Anty kmAn
Atnyly !
rwH TnT Al[+] gAlyp
bts>ly Ely Anty AmtY wAlnby
|h
kl snp wAnt Tyb
wAnty Tybp[-], w[+] yEwd Elyky bAl[+] xyr w[+] ydyky w[+] ydynA w[+] ylhmnA bAl[+] tqwY w[+] yzydnA <ymAn w[+] >mAl w[+] mnY w[+] snA' w[+] >Hmd w[+] rym w[+] SfA' w[+] jlAl
hhAhA
hA HtfTryny fyn Al[+] snp[-]dy
<n $A' Allh fy >y mkAn rxyS
mwAfqwn
tmwty fy[-]Al[+] rxyS Anty
Atnyl AnA glTAnp >ny b>rAEyk
rAEyny yrAEyky rbnA
hhhhhh
yA ryry wH$tyny
Hbybty knt EAyzp |jy mE nAnA qwy wAllh
mA[-]jty$ lyh s>lt Elyky wAllh
Hbybty
EAmlp <yh yA ryry
>hw $gAlp
mAlk #
A$Th EAdy EArfp
|h EArfp #
hhhh HAjp >rf
ryry Hbby rmDAn Hbybty
bAby
wAnty Tybp
Eyd sEyd
kl snp wAnty Tybp
wAnty Tybp yA jmylp
rbnA yxlyky
fynk ?
yA wlyp
Hbybty
EAmlp Ayh
wH$Any Awy
AnA EAmlp byAt fy rmDAn
Tb mmtAz
rbnA ytqbl :(
w[+] ySlH dynk w[+] dnyAkY :(
mA[-]tyjy nrwH nAdy
rymy qSdk bAllyl ?
y>s
mmkn bby
mAlk yA bnt mAlk Anty sykw ? hhhh
bqwl[-]lk AnA m$ HybqY mEAyA kAr
wAnA kmAn
bjd Tyb AnA H>$wf[+] kw AnA mEAyA >Edy Elyky
Tb <yh nrwH Al[+] nAdy b>h
|h
bSy $wfy lw mEAky
Akyd
H>xly mAmy twSlny Endk
HyAp
AstnAky tHt w[+] t>x*yny
Awky
mmkn HtY nrwH b[+] tAksy lw w[+] dn hAyf kAr
nwnw H|jy Axdk
Awky $yk kdh bs nZAmk wTh lA kAr End tl m[+]
Awky mwh
mwH$
bnt
wlA Ebrtyny
y>s
AnA m$ EArfp >Hrk SbAEy flws $kly AnA kmAn nw kr
SbAEk mAlh yA Hlwp
#
Tb w[+] Al[+] Eml
jhHAEp
Al[+] Eml Eml rbnA
hhhh
klbp
HAtfkysyly
lA wAllh >dyny frSty
hh
zwzw Endy s&Al
dh w[+] kAnwA sm1 qld Emr mhlbp ?
E$An AnA knt EAyzp >qdm Al kf btAEy fy lbl >db w[+] hw Ally rd qAl[-]ly fy[-]Al[+] myl f[+] knt b>stfsAr #
bjd ??
mA[-]>Erf$ mrp wAHdp xft hhhhh
lmA rd Elyh w[+] kdh jAly kdh kdp lwl yA[-]nhAr AnA jbAnp
lA[-]lA hz nyky
Tyb xyr xyr <n[-]$A'[-]Allh
<n[-]$A'[-]Allh my myrsy zwzw
mA[-]>Erf$ hw AnA bEt myl ElY myl Al[+] $rkp fy Ally AbEty Er kf En Hs myl
Tyb jryt
hhhh
#
lmA yHSl HAjp w$ H>Hky[-]lk h>h>A
>ywh TbEA
Hlw t$ylyz mn gyry
knA fy kArfwr Ay brAktykAlly *rAjyd vm E$An nrwH knt jEAnp
jAyp d$ <lnhArdh <n smwHp
EAyzp >m tyh Htktby mEAyA En <nh ?
<yh
qwyn b[+] Ally HnTlbh myn ydfE[-]ly
Antw rAyHyn sAHl AlnhArdh ?
nw trs
Tyb m$ fAhmp btqwly <yh #
Anty gbyp #
H>rkb fyn w[+] <yh HnTlb AdfEy $wfy Ally Anty ktbAh ytfhm
fnyk
nAzlp mE >hly kArfwr wAnty
bwm bSy Al[+] th Ally byxss
EAyzAh wlA l> ?
l>[+] m$ dlwqt
Htjyby xlAS
hw bkAm
AnA EAyzp hw fyh 7 dy b[+] 17 $ w[+] 14 dAys b[+] 260 26#
Tb w>yh bEd rmDAn >m brkp AyAm dy
hw Asmh <yh EAyzp >Eml $wrt-[-]|h Enh
Tyb $wfy kwyn[-]bwks
Emlty <yh
sqTt
m$ EArfp lsh
AnA kmAn
Erby
m$ EArfp H>Eml <yh
hw Al[+] AmtHAn AmtY Ally jAy?
28
29*
TnT qAlt[-]lk <yh
qAlt[-]ly Anty Al[+] sbb E$An mA[-]knty$ bt*Akry bs AnA yA rw$An knt b>*Akr wAllh
AnA HtY lw fAhmp Al[+] drs m$ b>Erf >rd ElY s&Al b[+] Erby SH
w[+] jA SEb qwy AnA >wl mrp >SlA >$wf As}lp btyjy kdh
AnA wHyAp rbnA H>EyT yA yArA
yArA*
kvyr qwy AnA qEdt >EyT knt mtwqEp >$yl trbyp qwmyp
Anty Htx$y hnA??
jAmEp
wAnA
hw jA SEb qwy
>ywh dAxlp hnA
Anty mAmtk qAlt[-]lk <yh
bhdltny
Htx$y <yh
mA[-]txAfy$ Anty HtnjHy fy[-]Al[+] mlHq
AnA knt EAmlp HsAby jy[-]yw[-]sy bs Al[+] jy[-]yw[-]sy smEt <n lAzm >kwn nAjHp fy[-]Al[+] Arbyk E$An >x$
wAnA AstHAlp >njH fAl[+] Avnyn fAl[+] mlHq
Anty Al > ??
Tyb kdh HtEmly <yh
>ywh!
mA[-]>Erf$ bjd
bSy
AnA snp fAtt sqTt
sqTt
w[+] dxlt mlHq mA[-]>Erf$ klmp w[+] njHt
>ywh bs H>njH fAl[+] Avnyn
AstHAlp
AnA m$ EArfp H>Eml <yh
Tyb TnT qAlt[-]lk <yh
<yh[-]yw[-]sy Tyb??
m$ byHtAjwA
mAmy lsh mA[-]tErf$ <n Al[+] jy[-]yw[-]sy kdh
m$ EArfp bqY
AnA AtSlt bAl[+] jy[-]yw[-]sy w[+] qAlwA[-]ly EAdy tx$y mn gyr Arbyk bs b[+] $rT tmtHny fAl[+] jAmEp qbl mA[-]ttxrjy
w[+] kl Al[+] bryfyt kwlyjs kdh ll[+] AmrykAn dyblwmA fy Hlw kdh
|h
mA[-]AnA s>lt[-]lk wAHdp SAHbty fy >bblyyd ArtS fy jy[-]yw[-]sy
qAlt[-]ly >nhA >SlA kAnt sAqTp
|h w[+] byAxdwhm EAdy
Tyb kwys AlHmd[-]llh
AnA Endy wAHd Abn SAHbp mAmty yA Eyny m$ nAjH wlA Arbyk wlA As[-]<yh[-]ty w[+] Endh brwtr fy lw mA[-]lqA$ jAmEp tAx*h Al[+] jy$ hyAx*h
yEny HtY mA[-]Endw$ smstr yHAwl yEdy
Al[+] jy$ yAx*h ElY Twl
m$ HytElm?
byqEdwA fAl[+] jy$ 3 yA[-]rz
lmA yTlE bqY ytElm
bs Ally byx$ jy$ bEd Al[+] jAmEp byqEd 1 yAh >w 2 yA[-]rz bs
mfrwD bAbAh Endh bwsp fy kynyA mAmth EAwzp tbEth yx$ jAmEp hnAk
Ally hw >y HAjp yx$hA
Anty EArfp Any mA[-]Edt$ SH?
E$An mwDwE Al[+] jy$ dh mSybp
bs Anty >kyd bAbAky yErf Hd hnA wAlA hnA
|h TbEA Hytbhdl yA[-]HrAm
w[+] bEdyn mmkn tqEdy smstr tHAwly w[+] tqdmy fy skwn smstr
yA bnty AnA fy >kAdymyp Emlt mjnwnp mfy$ brDh
bs bAbAky yErf Hd hnAk???
|h
w[+] HAwl mErf$
grybp. Tyb $wfy knAdyAn
ynfE knAdyAn
bs dy xrA
>y HAjp tx$yhA lHd mA tEmly trAnsfyr bs
Anty jyby jwd grAds bs >wl symstr w[+] vAny smstr w[+] AEmly trAnsfyr
m$ qAdrp >x$hA xAlS
AnA Ally Emlt kl dh!
mA[-]fy$ >btywns vAny, AHsn mA tqEdy tHAwly smstr
Anty lyh mA[-]knty$ btx$y Al[+] As[-]<yh[-]ty mn >wl Al[+] snp
bs xlAS HSl Ally HSl mA[-]tDAyqy$ nfsk yA rw$An bjd E$An m$ HtrjEy
f[+] bSy qdAm HtEmly <yh
>hly fA$xny >SlA
mA[-]AnA EmAlp b>$wf
w[+] b>HAwl >sAfr
AnA m$ nAjHp fAl[+] Arbyk w[+] $wfy >SlA mAmty f$xAny qd <yh ybqY $wfy mAmtk HtEml <yh
btHAwly tsAfry fyn
w[+] ndym?
mA[-]hw kmAn ymkn yrjE kndA >SlA
Tyb w[+] bEdyn
Anty lw sAfrty HtbqY fyn
|h SH qlty[-]ly ElY mwDwE dh qbl kdh
tqEdy mE jdtk
bs $fty Al[+] wrq Ally hm EAwzynh <yh
lsh rdyn Ely
EAyzny >Eml[-]lhm >ssy w[+] trAnskrybt w[+] HAjAt kdh
Tyb mA[-]tEmly Al[+] HAjAt dy
hw >hlk mwAfqyn >SlA
m$ qwy
bs mA[-]fy$ >btywns vAnyp
|h bs fkry fy nfsk brDh hybqY SEb Elyky qwy
>ywh bs bdl mA[-]>tf$x hnA
Httf$xy $wyp bs tEmly trAnsfyr fy[-]Ally Anty EAwzAh bEd kdh
Tyb EAyzp >bqY >$wfk?
|h <n[-]$A'[-]Allh nnzl
rw$An
x*y drws
Erby
?
|h
y>s lAzm
lAzm
mAhw AnA m$ EArfp AnA EAyzp >yh fAhmp
wlA AnA
w$
#f
hhhhh
bs AnA m$ AtSdmt
fyhm
Akyd
bs Ally hw
mA[-]tqwlwA
AnA m$ H>xTfhA mnkw fAhmp
lA mAhw HyqwlwA
l>y tl m E$>n Ay dwn wAnt <yh rb
#
|h
w[+] E$>n AnA lmA bfsy bAqwl
Tb mA AnA kmAn
Tb mA[-]>nA kmAn
lwl[+]
yEny AnA mvlA xbyt >y nylh
nylp
hhhh
ElY fkrp dh nSyb
mmkn AnA wAnty nqdm fy Htp
mAhw dh Ally Hyjnny
>w AlEks
>ny mqtnEp b[+] kdh
<s jdA
w[+] hmA mfrwD mqtnEyn b[+] kdp
>mAl >yh
mlky$ dEwp
b[+] Hd
SH
bs AnA H>bTl Aqwl AnA kmAn
>w
bs m$ EAyzp
AlmEAmlp bAl[+] mvl
fAhmp
Ally[-]byqwl[-]ly H>qwl[-]lh
<n fElA Al[+] twry btAEp
<n klh bytgyr Eftr tlj
tkwn SH
hm kdh mAl[+] qlq #
wAnty jdydp wlA <yh[-]?
bjd
hhAhAA
>Sl AnA fA$lp w[+] knh
hhhh
bjd ?
#
AnA xAyfp qwy mn Ally[+] jAy
Akyd Hmd[-]llh
wAvqp fy rbnA
bs brDh fAhmp
ql ln ySybnA
m$ EArfp
<lA mA ktbh Allh lnA
bs !
A$wf wHt lA nskt stf
SH wllh wllh
bs kdh
yA[-]bnty Al[+] nmr
m$ msjlAhA TlEt
mA$y tnk >w mwh
sryp #
myp
mmkn Tlb rhyb
brnq Er lTwb Drwry mEAky
E$An Ay nd slfwtw$wb >w <llwstrAtwr w[+] m$ Endy
nEm ! bjd wAllh yA mns
wAnA lw mA[-]knt$ qlt[-]lk mA[-]knty$ qlty[-]ly ??
bjd m$ TyqAky
wllh lsh EArfp AmbArH bAllyl !
E$q rgdp
mA$y wtfr
bjd
EAyzp >$wfk
m[+] tw bqY m$ nAfE kdh #
Anty fyn
TAlEp sAHl kmAn $wyp
ywh # HAtjy AmtY
st <n[-]$A'[-]Allh
ylA $d Hylk bqY
Anty btklmyny mt>kdp?
AnA xlAS xlSt AnhArdp!
lAzm >$wfk
whw
AmtY bkrp ??
AnhArdp?
sAHl
xlAS ybqY bkrp
yA[-]Eyb
tl m[+] lmA trjEy
trjEy* hhhh
AnA rAyHp nAdy twd <n[-]$A'[-]Allh
AnA rAyH kmAn $wyp knt b>fTr brh w[+] TAlE ElY hnAk
>wbA
>wbA #
HbAyb
krym
wH$tyny qwy
wAnt wAllh
EAml <yh
.kwys w[+]
AnA kwysp AlHmd[-]llh
Ant fynk
bnt lAzm >$wfk
|h <n[-]$A'[-]Allh
ymnY
>mnyp
Azyk yA bnt?
wH$Any jdA
>hhhh >mnyp
Al[+] wAd dh kmylp mA[-]$A' Allh
bAlnsbp <nh nsxp mn bAbAh
Anty mA[-]lky$ >y t>vyr kdh
xAlS mA[-]ly$ t>vyr
$fty klh mHmwd
wH$Any yA bt
EAyzp >$wfk wlA Anty knty tErfyny E$An bAbA bs
<yh yA zEAmp EAml <yh
h>h>
<yh yA mElmy
AnA sbt nbyl lw lqt >y mSlHp Endk >bqY qwly
>hw mA$y AlHAl b>txn nyk
AtxAnqt mEAh E$An m$rwE mArynA
lyh kdh
Al[+] m$rwE xlS w[+] mA[-]fy$ gyr EAml wAHd w[+] EAwzny >rwH kl ywm
Emlk <yh
lAl[+]
mqbrp Almhndsyn
qlt[-]lh Al[+] $gl mA[-]ynAsbny$ w[+] mA[-]ylyq$ byA AnA m$ rAyH qEd ytzrbn qwmt bEt[-]lh Al[+] AstqAlp
h>h>
w[+] bEdyn
qAl[-]ly dy m$ >wl mrp tEmlhA qlt[-]lh nmrty mEAk lw fyh HAjp tstAhl klmny Trt mn Al[+] mwqE >wl lmA rHt
mm
AnA xlSt klh mE Hmd[+] Allh
>mAl bgdAdy fyn
>mAl myn kml Al$gl
yA[-]>bny f$xtwA sjlt[-]lh w[+] hw by$tm Al[+] Erb
wAl[+] rdm kmAn mm wAllh jdE 3
w[+] jbt HmdAllh w[+] qlt[-]lh byqwl <yh ElnA
hhhh
Emlt Hbp wsAxp kdh lHd mA xlSt
mm lAl[+]
lw jh qdAmk frSp qwly Ek
Eywny lyk >bEt[-]ly kf
yEny <yh Tyb w[+] Al[+] fyzA w[+] Al[+] <qAmp
bs Alm$klp <nk lAzm tbqY hnA
E$An AnA mtjwz w[+] Al[+] HwArAt dy
m$ byHbwA yjybwA Hd mn mSr
fyzp w[+] btAE w[+] lsh mA[-]$Afhw$ w[+] mA[-]Emlw$ <ntrfyw bs xlyny >$wf zy mA[-]>nA Emlt
hw fyh kfyl ?
bdl dy
w[+] hm byHwlwhA Elyhm bEd kdh
w[+] yTlEwA[-]lk <qAmp mA[-]AnA fAhm
fl
|h TbEA lA q$Tp rbnA ykrm bs AldnyA nAymp dlwqt E$An rmDAn
mm bEd rmDAn <n[-]$A'[-]Allh
|h <n[-]$A'[-]Allh
EAdy mqwlp Ejbtny
hm mA$y yA wH$ wAlly byqwl[-]ly lqY[-]ly twkp b 6700
Tyb Hlw
Hlw ?
AnA m$ EArfp >qym Al[+] mwDwE
Aktby kdh b[+] wrqp w[+] qlm
HADr >ktb fyh <yh
bSy
Hlwp qwy
w[+] lw Anty fADyp w[+] mEAky flws dwsy
Ay dn knt lw >kAdymy Hlwp
bs kdh kdh >sbwEyn f[+] m$ HAtbqy EAlmp yEny w[+] fkry fy mwDwE <nk lwHdk dh
HADr
myrsy yA HmAmy
dryAn
m$ nAwy tqwl[-]ly mbrwk ?
ElY <yh ?
AtxTbty ?
|h
hh mbrwk
njHt yA lwzAr
mbrwk
y>s y>s
AnA mbswTp qwy
mbrwk
mrsyyh[-]#
dryAn
frAnsys
bAbAhA
ww
wwhhhh
hhhh
TbEA srqty kl Al[+] >kl ?
TbEA Al[+] >kl Al[+] Hlw Al[+] tHfp w[+] H>klh kmAn twdy : lwHdy wAl[+] knAfp
Akt$fthA fAl[+] $wt sHwr mA[-]knt$ >Erf <nhA mwjwdp
yA slAm
wAllh
bs >klp kAnt nAjHp yA[-]st AlHmd[-]llh qlt Al[+] TnT $krA EAl[+] kftp
l> lsh
hhhh ql[-]lhA Tyb
mA$y
wH$tyny
wAnty kmAn
AnA kwysp AlHmd[-]llh
b>*Akr >hh ll[+] Erby
bAlnsbp lSwrp AlbrwfAsl yA AwxtY
m$ AHnA fy rmDAn brDk :(((
hhh lyh Al[+] nyp Al[+] wH$p
??
wAllh qSdy kwys
mAtHAwly$ 
bs ngyrhA yA $Abp
AlSwrp dy fy?
Al[+] mntzp
>myn yA rb
mrwp Hbybty ... AnA >sfp qwy Ay wnEt mky |h tw Awh wydyn #. AnA msAfrp bEd bkrp <n[-]$A'[-]Allh #
wyl kAl[+] w[+] bAlyl <n[-]$A'[-]Allh
#
mA[-]jt$ lyh mmkn >fhm
ElY kyk kn bAbA mA[-]rDy$ # E$An Swrh dy fynk
yh
yAsmyn
yArA
yAllh nnzl $wyp #
EAzmAky Endy Al[+] xmys AlnhArdh? yAllh EAwzp tEmly <yh
|h dlwqt Albsy w[+] nnzl nEml >y HAjp
q$Tp AtfqnA
zhqAnp
nEml <yh HnErf nrwH Htp?
yA[-]bnty wAllh lsh b>ktb yArA lqytk bttklmy AnA AtxDyt #
>y HAjp AnA EAyzp >nzl
mmkn HtY End jnynp mwl bykyA EbAs Al[+] EqAd kdh
nEml <yh fy jnynp mwl? AHnA mmkn nqEd fy bwrtw >swAn dh
|h q$Tp H>jyb rwj mn mzAyA
fy bwrsynllw dh mA[-]>Erf$ Asmh <yh fy Zhr jnynp mwl brDh
>wkyh H>st>*n mn mAmy
bwm$ynyllw Aftkrt Asmh hhh
mAmy wAfqt >lbs?
|h yAllh wAnA H>lbs
>wkyh:* AnA b>lbs w[+] mAmy Htnzl twSlnA bEd mA Al[+] tmvylyp btAEp HyAp txlS
q$Tp AnA lbst
<HtmAl >nzl qblk SAHbty EAyzp t$wf HAjp w[+] H>stnAky hnAk
Tyb mA$y >wkyh
lw Htbqy tEmly kdh qwly[-]ly E$An mA[-]>Edy$ Elyky
HADr # yArA yArA #
y>s AnA nAzlp Ahh
q$Tp wAnA kmAn
>Edy Elyky?
l>[-]l>[-]l> myrsy #
mHmd Hywdyny
Anty fyn
AnA 3 mn w[+] >bqY Endk >jy[-]lk fyn bAlDbT
$wfy AnA hnAk >SlA Anty jAyp mn Anhy nAHyp
mn End t$ylys kdh
Tyb AnA jAyp Ahh AnA End t$ylyz
yArA
yAsmyn
AnA AtbsT qwy AlnhArdh #
wAnA #
btEmly <yh dlwqty
wlA HAjp gyrt w[+] qAEdp b>tfrj ElY mslsl wAnty
zyk bAlDbT #
hhh <yh Al[+] mll dh lw knA EAy$yn mE bED knA EmlnA HAjp #
|h kAnt HtbqY tHfp hAnt klhA 3 >rz # mmkn nbtdy nHw$
<n[-]$A'[-]Allh # >ywh AnA bEd Al[+] Arbyk H>$wf >ntrnA$ywnAl dykyr >$tgl fyh
>$tgl**
Tyb x*yny mEAky w[+] wAllh nbtdy nHw$
xlAS q$Tp
w[+] bEd >wl 200 jnyh nftH HsAb fAl[+] bnk w[+] nHw$
wAllh bjd E$An ybqY mqdm AlErbyp
mA$y # hhh
AnA mA[-]bhzr$ #
wAnA
tmAm qwy kdh # mbrwk #
btEmly <yh
Tb wAnty?
b>$wf HyAp
bEd #
HtnAmy? #
|h H>HAwl >nAm $wyp kdh
bwnjwr yA rwHy #
EAmlp <yh
AlHmd[-]llh wAnty?
kwysp ET$Anp #
wAnA mSdEp # H>HAwl >nAm
AlHqy nAmy qbl Al[+] Eyd mylAd
mylAd**
|h lAzm
yArA
yAsmyn
Emlty <yh AlnhArdh
wlA >y HAjp #
mEl$ #
yAsmyn EAwzp >rwH ll[+] xyATp btAEtk dy
AmtY
AlnhArdh $wfy kdh hy fADyp wAlA l> AmtY w[+] $wfy lw ynfE tyjy mEAyA
AnA |sfp wAllh AlmwbAyl mA[-]kAn$ jnby
|h H>jy mEAky <n[-]$A'[-]Allh EAyzp trwHy[-]lhA AmtY
bkrp bEd Al[+] fTAr
mA[-]ynfE$ qblh # H>bqY mE SHAby #
HybqY Endy drs #
Tyb hAty nmrthA w[+] AsmhA
HADr AsmhA nAdyp
*nAdyp
2 mnwt w[+] >jyb rqmhA mkslp >qwm
mA$y hhh
zhqAnp
wAnA tEAly AtsHry mEAyA
w[+] mA[-]lh #
hhh bjd tEAly
mAmA m$ mwAfqp tnzlny #
SAHyp??
|h fkrtyny Al[+] >nb bSy hy End hArdyz
>wkyh hA
01009763354
mfy$ bynnA myrsy #
yAsmyn HtEmly <yh AlnhArdh
AnA End SAHbty EAmlyn d$ bty
Tyb b>qwl[-]lk hy nAdyp dy btbqY zHmp?
l>
tEAly nEml HAjp AlnhArdh nfTr brA AnA mxnwqp mn qEdp Al[+] byt
tHby nEml <yh
mA[-]>Erf$ qwly[-]ly Anty
tnzly mEAyA AlnhArdh
fyn
m$ EArfp
hhhh Tyb tEAly nfTr brA
fTrt brA AmbArH w[+] ywm Al[+] Avnyn m$ HynfE AlnhArdh #
Tyb mA[-]tyjy tfTry Endy # AlnhArdh ywm Al[+] xmys ElY fkrp AnA knt EAzmAky
hhhh AnA knt nAsyp #
yA klbp m$ Eyb
mA[-]Anty mA[-]fkrtyny$ # mA[-]txlyhA bkrp E$An mAmA bttxAnq mEAyA
yAsmyn mA[-]tyjy Endy
wrAky <yh Al[+] Avnyn
Al[+] Avnyyn xArjp mE SHAby
xArjp
yyh #
tyjy nnzl AlnhArdh?
nrwH fyn nEml <yh
>y Htp Anty EAyzAhA H>qwl[-]lk tyjy nSly trAwyH bEdhA tEAly AtsHry Endy
mA$y
AtfAqnA # qwly l[+] mAmtk
H>Hky[-]lk lmA >$wfk
mA$y mA[-]ttDAyqy$ Tyb
yAsmyn Anty knty mqdmp fy[-]Al[+] jy[-]yw[-]sy SH
|h
bEvwA[-]lk??
mA[-]>Erf$ AnA nsyt Al[+] >myl w[+] >nb btAE Al[+] Ekwnt EAyzp >rwH hnAk
mA$y hw Al[+] trAwyH Al[+] sAEp kAm
mA[-]>Erf$ wAllh # nnzl bEd Al[+] E$A
EAyzyn nSly |xr rkEtyn bs E$An m$ Hnqdr nEml Al[+] jz' klh
nwnp HAnSly 4 >w 8 bsrEp w[+] nm$y
hw >SlA btbqY 8 w[+] byxlS jz'
bjd? m$ EArfp
>ywh. w[+] byqEd sAEtyn fAl[+] jz'
bjd? Tb <yh # nSly bkrp?
mn 9 l[+] 11 hh hhh
Tyb nEml <yh
$wfy kdh lHd mA[-]>dxl Al[+] Twylp
hA HAnEml <yh
mA[-]>Erf$ qwly[-]ly
AnA mmkn >lbs w[+] |jy[-]lk w[+] nqrr >w Anty tEAly
AnA mkslp >qwm mn kvr txny
|h Albsy tEAly
mA[-]tyjy Anty #
l> yAllh Anty lHd mA[-]>$rb Al[+] jryAn th
mstAnyAky
AnA nAzlp Ahh qlty l[+] mAmtk
|h
yArA
yAsmyn
Emlty <yh lmA rwHty
b>*Akr #
rbnA mEAky #
yAsmyn $rbty mAyp!!!
|h #
Tyb kwys #
>Sylp #
btEmly <yh
AnA b>Hbk # fyh w[+] qAymp >Sly wAnty?
AnA kmAn #
H>qwm >Sly w[+] >Eml Al[+] >TbAq
yAllh bnA
frwHp HAnnzl AnhArdp
vAnyp Tyb
yArA
mAmA tEbAnp qwy m$ H>qdr >sybhA AnA >sfp dy vAny mrp >qwl kdh
>tEs >wkyh slAmthA
wAH$tyny
wSlt #
yA Hbybty #
Hmd[-]Allh ElY Al[+] slAmp #
Allh yslmk 
lA AlmAywh dh glT
m$ hynfE mn gyr sn blwk #
hhhh
dh[-]Anty Htt$wy
lAl[+]
fynk
EbwE
wAnA sAHl
mA[-]lk
lA wlA HAjp knt b>rwq mE mAmy
Awh
wH$
b>qwlk <yh
sHwrk <yh mfrwD ?
zbAdy bAl[+] Esl
w[+] 2 twst b[+] Al[+] jbnp l>y
yA fwl
yA 2 byDp mslwqh
Tyb snk ywh
Antw qAEdyn tl mndy
?
wAnA qAEdp tw
mAmy jAyp bAlyl
<n[-]$A'[-]Allh
TnT jt??
yA[-]vh
Hmd[-]llh ElY slAmthA
Allh yslmk
w[+] <yh
H>Hky[-]lk w>yh
Anty yA Hlwp
Anty lsh EAy$p
HmArp
wAnA
Er sTl fy[-]Al[+] sAHl
<s #
hhh
yxrb[-]bytk
hhhhh
wAH$tyny
wAnt#
EAyzp >$wfk
wAnA
kymw mmkn Tlb
yA slAm yA[-]brymw Enyp
myrsy
wAllh dlEk dh HAywdyny fy dAhyp hhAHA
lw lAqyt nZArp zy dy >fls tl m[+] bkAm w[+] kdh E$An m$ lAqy hnA xAlS #
zy nZArp Al[+] byt dt$y
fyn Al[+] nZArp mA[-]fy$ Swrh wSlt
m$ btwSl w>yh
|h bs dy nwEhA <yh w[+] H>lAqyhA fyn AbEthA[-]ly mn wybst
HADr bs AnA lsh m$ EArfp fyn H>dwr ElyhA w[+] >qwlk wAnt lw qAblthA bAl[+] Sdfp tl m[+] blE
>wkyh q$dp #
yAy
AnA zhqAn yA wlyp
wAnA bs ET$Anp k$Af AnA xbT Al kAr
hhhh <zAy yA mSybp
wAnA TAlEp Al[+] Tryq Al kAr Hdft ElY Ally jmby wAnA mA[-]$ftw$ w[+] hw dxl fy[-]Al[+] Swr
yA[-]nhAr AbyD
bs hw kAn Tyb
Tyb w[+] hw qAl[-]lk <yh wlA Eml <yh
qAl[-]ly m$ m$klp kAr HSl xyr Ahdy E$An mA[-]ynfE$ tswqy wAnty mxDwDp bs
hhh dh mEjb bqY
lwl >kyd l>
hhhh
hhhh
hhhhh
mA$y yA sydy
hhh
bdl mA[-]tqwly slAmtk
wAnty H>s>lk HAjp yEny Al[+] rAjl hw Ally Atbhdl
>ywh #
hh
slAmtk
>ESAyy bAZt >ywh kdh
Ehh
>yh Ant ElY Al[+] hwA
wlA. yA Hwdp m[+]
hn$tgl <mtY bqY
>swy Emyn
Ant fyn >SlA
kl snp wAnty Tybp yA Hbybty #
kl snh w[+] rbnA ETyky kl Ally EAwzAh
b>qwl[-]lk <yh Al[+] kysp mmkn tdyhA l[+] >y Hd nAzl >lks twdy
nsyt >dyhm Al[+] EbAyp
yA[-]dy Alnylp
Tyb nAzlp >lks AmtY
twdy kmAn $wyp
Tyb >wkyh
hy tbqY tAx*hA mnk <n[-]$A'[-]Allh
>klm
hwys $rm
brfkt
<yh vAny
b>qwl[-]lk
hw AnA Eyb lw mA[-]Ezmt$ dryAn w[+] dynA mjdy
wAlA EAdy!
l> l> EAdy >kyd
m$ lAzm SH
tys
wAlA brA
jwA
yAh
tHfp
whw
mA[-]$A'[-]Allh
mA[-]$A'[-]Allh
whw bf
Ant bthzry !
m$ qlt[-]lk lmA trwHwA znqp flz hAtwA[-]ly Al[+] HzAm
wAl[+] TrHp
>Eml <yh AnA nw
bjd H>ntHr
mEndy$ HAjp >lbshA[-]kdh
AnA lsh >SlA mA[-]rHt$ Emlt brwfp w[+] mA[-]>Erf$ drjp Al[+] lwn
bEdyn Twl rgdp brDh E$An AnA mxy mqlwb
f[+] >kyd h>nsY
w[+] lsh HnrwH mn$yp vAny <n[-]$A'[-]Allh
>wkyh w[+] rgdp btqwl[-]ly <nhA brDh m$ mrkzp
E$An m$ fAl[+] mA[-]wd
>Eml <yh
>wlE fy nfsy
AnA m$ qSdy
|sf
Al[+] dnyA wlEt lwHdhA Ahh dnyt wry
|sfp
>Hy
hhhhhh
w[+] >nA h>wlE fy nfsy mEAhA w[+] nxlS
AnA |sfp
hhhh
m$ mnk
bs wAlnby mA[-]tnsny$ >bws <ydk
HADr
mwh
TrHp w[+] blh lwnhm <yh Tyb
nfs lwn w[+] TrHp stAn Hryr
mwh
Emlt[-]lk brwfp EAl[+] skr
bs Al[+] twb lsh
Al[+] nAs btAEp Al[+] mkAn mA[-]jAt$ >SlA
w[+] gAlbA Ansy Al[+] mn$yp
wAnA kmAn H>nsAhA
w[+] nEyT
w[+] Allh >Elm nhY HtEml <yh kdh bqY
yA[-]dy Alnylp
Endk Eny ETr >btywns l[+] Tyb?
l>
xAlS?
Endy Azrq kdh
w[+] AxDr
mA[-]>Erf$ bqY
bs AnA knt EAyzp AbyD
hy nhY ht>jlhA wAlA l>
mAhy Al[+] nAs btAEp Al[+] mkAn m$ EArfp twSl
<ydk
Tyb
bs hy Al[+] mfrwD t>jlhA
w[+] >mAny hAnm mA[-]xlSt$ lyh Al[+] twb
lw At>jlt ybqY xlAS H>tSrf <n[-]$A'[-]Allh
m$ hy Ally btEml Al[+] twb
hy Al[+] wHydp Ally Erft twSl hnAk
|h Tyb
bjd tnk >w
ElY <yh bs
Anty btqwly myn m$ EArf ywSl
HAjAt nhY wAlA >mAny
Al[+] nAs Ally $gAlp EAl[+] mkAn
End >mAny
|h
w[+] nhY Ht>jl ?
tl nw mA[-]qAlt$ HAjp
bs AnA $Ayfp <n lAzm t>jl
kwz dh sAHl
AnA >hly kAnwA HytbsTwA
fyn???
Tryq sAHl
sAHl
sAHl
mA[-]hm TAlEyn Tryq sAHl dlwqt!!!!
mhm wSlwA??
yA[-]sAs
AlHmd[-]llh
Tyb e8l
yAryt yfDlwA fy sAHl
HADr
myrnA
yArA
EAmlp >yh
AnA kwysp <lh
Anty fyn
fy byty str
tEAly[-]ly AnA w[+] mSTfY
mA mSTfY qAlly Antw HtyjwA
fy <ntrkwntynntAl
AHnA Hnyjy fyn[-]?
AnA m$ HynfE Asyb >hly
Tyb #
hw mSTfY mEAky ?
HAj
|h#
Tb Abqy HAwly tyjy tslmy
HADr
Er yw Awky
Erfty trwHy $rm Tmnyny
y>s
jwd xly bAlkm wAntw rAjEyyn hAyf fyh
fyn**
mwh
AlAxwAn lsh mEdyyn mn nAHyty ,ySrAHp Eddhm kbyr HwAly 3 AlAf wksrwA mHlAt fy mHmd njyb wbED AAhAly DrbwA hlyhm nAr
Anty AlAxbAr Endk Ayh??
hmA $klhm klhm Endk AHnA bkrp bqy An $A' Allh
fy klAm ElY Anhm EAwzyn yqEdwA f[+] Ely Abn Aby TAlb
$klhm Hbyd>wA Allylp bdry EndkwA
mHTp Alrml w[+] Almn$yp mwlEp
AnA sAmEp
Alhy ywlEwA
Astr yA rb kmyp ErbsAt bplys wmTAfy wAsEAf mEdyp dlwqty
wErbyAt jy$ wAl$Eb bySfr lhm m[+] AlblkwnAt
AHnA EndnA jy$ ktyr qwb
$fty jlsp mjls AlAmn
AlljAn Al$Ebyp nzlt EndnA
wAlSfAfyr bd>t
l[+] mA[-]fy$
bs mfy$ A$tbAkAt??
hnA mA[-]fy$
EndnA f[+] sydy b$r Alkl tHt Albyt mnhm llh mnhm llh
EAwzyn ydxlwA Albld fy Hrb wtkwn dy AlHrb AlEAlmyp AltAltp
Ayh AAtxbAr Endk ??EdwA mn sAEtyn mn Endy bs m$ ktyr bs kAnwA byjrwt fy AlsArE zy AAmjAnyn
AldnyA hnA hAdyp wljAn $Ebyp
Endy nfs AlklAm byqwl ly An Aglbhm nzl AlqAhrp bs ktnwA AlsAEp wAHdp ktyr End $trE AlA*AEp
bs AlEyAl $klhA $byHp mstnynhm fy AlqA}d
AAy EyAl Ally Endk ??
Ah fhmt EAyzyn ywlEwA Albld
mAmA xAyfp qwy
lA dwl EyAl mn mnwTq E$wA}yp btHmy AlmnTqp
rbnA yHmyhm
xlyhA mtTlE$
AnA xAyfp ElY mAmA qwY ,lsh mEdyyn mn qdAmhA wrAyHybn ElY bAkws
SAHbny f[+] AbrAj sydy jAbr AlDrb $gAl hnAk m[+] AlZhr bs Aljy$ mwjwd m[+] AlsAEp 4
<ftHy Al[+] myl btAEk
H>bEt lk HAjAt mhmp
mstnyp
AEmly lhA $r l[+] kl SHAbk Ally tErfyhm
mmtAz
mjhwd jbAr
Anty fyn rymw
bAby
Anty fyn yA bby
knt fy $Arm
bjd
w[+] jyt xlAS
y>s
twdy fjr
Tyb gf mAjDrty$ HAjp
y>s
m$ jAyp Al[+] sAHl
ylA AnA fy Al[+] sAHl
wAnA
Ayh[-]dh bjd yAy
l>[+] ybqY tEAly[-]ly bqY
bkrp An$A'[-]Allh byky ?!
>ywh by>s
wH$tyny
Anty fyn
AnA rjEt Alks
AnA Ay mys w[+] >kvr qwy
wAnA kmAn bs AnA sAHl
ywh
AnA lsh rAjEp yA[-]st mnh Tb w[+] bEdyn yA tym rym
Awh
jdA jdA
AnA mqhwrp mqhwrp mnhm llh
klnA Hmwt E[+] AlEyAl
mnhm llh mnhm llh
kl mA Aftkr mwtwhm AzAy ,EyAl lsh btbd> HyAthA
rbnA Al[+] mntqm
wAlfrHp wAl$mAtp Ally hmA fyhA dwl Akyd m$ mSryyn wlA mslmyn
$wfty
$wft $wft wfyn AlEAlm brh
$wfty nAdrp Ally pAtbAhA
??hm bs HlAl ymwtwA Aljy$ AyE dAmAytny kdA AnA mAbA$wf$ bwstAthA
HA$wf kdA ymkn $Altny
EmltlhA blwk AtxAnqwA
AzAy?
m$ mmkn
>ywh
xnAqp bsbb Al[+] syAsp?
AnA kmAn m$ TAyqhA HAjp tHzn
$wfty wSlnA lAyh
>ywh
wAnA kmAn mAbqyt$ bAklm Hd xAlS wlA EAwzp m$ mmkn Ally byHSl dA
AlmZAhrp_[-]Al<lktrwnyp.. AlnhArdp AlsAEp ١١ msA' btwqyt AlqAhrp
EmlthA
shlp AnA EmlthA
AnA HAEmlhA jrbty AlbHv bAllSwr AAly bEthwlk
fy SfHAt zy kndA EAmlp bAnyn m$ EArfp AEml AlmZAhrp ElyhA
AnA EmlthA fy rsAlp Aw kwmnt Ely bwst
EmlthA f[+] kwmnt brDh
Anty fy[-]Al[+] $gl?
AnA m$ jAyp Al[+] AsbwE dh fy Swt AsEAf w[+] srynp
mA[-]fy$ HAjp hnA
grybp
btqwl ly AnhA mAtErf$ HAjp
bybp hAzy bzy w[+] w[+] hAzy bzy w[+] w[+] HAzy bzy w[+] bAbh hAzy bzy w[+] >w
kl snp wAnty Tybp yA bybw w[+] yA rb yA rb EqbAl 100 snp fwl >wf lf # HAbbyn &mp; sks w[+] <n[-]$A'[-]Allh nskt yAh frHAnp byky w[+] tbqlyly zyy kdh w[+] tfDly rAyHp jAyp EAl[+] twAlyt wlA tErfy tnAmy wlA tqEdy wlA ttHrky wlA tlbsy >y HAjp #
hhh Hbybty yA mA rbnA yxlyky lyh w[+] Anty Tybp yA rb dAymA Ay rd Er mAsk l[+] mAmA w[+] fDlt tqwly |myn k[+] dh AHlY msk jt[-]ly TbEA frHt <ny AbqY b[+] kr$ zyk w[+] TbEA dEytlk ktyr tqwmy bAlslAmp <n[-]$A'[-]Allh
wH$tyny qwy w[+] yA rb ATmn Elyky Swn
w[+] mA[-]tnsy$ tbEty[-]ly hdyty #
EAmlp Ayh yA $Ahy ?
wH$Any yA swsw qwy
w[+] Ant kmAn yA Hbyby
AnA tmAm qwy
AlHmd llh
AdEy[-]ly rbnA yfrj hmy
HADr yA Hbyby
AqrY qrAn ktyr
w[+] Akvry AlAstgfAr
HADr yA swsw
Anty Al[+] dnyA EAmlp <yh mEAky
bjd kAn fy nfsy >$wfk fy[-]Al[+] HZr
qwl[-]ly hy mAmA lyhA Hd fy[-]Al[+] mxAbrAt
ktwA qbl Al[+] HZr
hhhhhhhhh
w[+] Allh bAHmd rbnA E$AnhA bs
AnA kdp kdp fy nfs kmyp AlHzn
w[+] qAEdpqlqAnp ElY AlnAs klhA
yA htDHky yA htqTEy ElAqtk byp :((
yA syAdp Al[+] r}ys
AllTyf mSr klhA EAy$p Ey$tY Al[+] 3 snyn Aly fAtt
hhh
>h yA Elyp mSr klhA mAmtk
hhhhhh
$Ahy
bt$wfy mnY xmys ??
my Htklmk
my Axtk ?
<zyk yA sArp
AlHmd llh
<yh
Tb myn mEAyA ? :((
my
Azyk yA my :(((
wH$tynY fElA 
fyn bs mkt}bp
klnA :)
Anty kmAn
AlwDE EAml <yh Endk?
EAdy :( Hr bs :((
AlHmd llh :(
>wEy tnzly fy[-]AlmZAhrAt
lA AnA m$ Endkm
AnA msAfrp
mA[-]fy$ Endkw?
lA EndnA Aly yfkr ytZAhr
ytrHl
fy AlHAl :((((
ASlA byHbwA mbArk mwt w[+] bykrhwA AlAxwAn EmY
>h mA[-]AnA smEt
yEnY lw EAyzp t*krp bylA$ lmSr Anzl $Aylp yAfTp bElAmp 4 
rbnA yrfE Algmp
lys lhA mn dwn Allh kA$fp
lqyty $gl? >ywh wAllh
rbnA yshlk Al[+] Esyr
$krA HbybtY w[+] AyAky yA rb
m$ EAyzp HAjp hnA kl $wyp AlAqy AElAn EAyzyn ATfAl :((
yA rb tyjy nhrb fy trkyA
mwAfqp #
bs nrwH AzAy?
mfy$ hjrp gyr $rEyp ? :((
nrwH nqwl l>rdwjAn klnA rAbEp
w[+] hw hydxlnA :((
tEAly nHAwl
>kyd Hy$fq ElynA
hw sAEAt jAmEAt Endhm btEml mnH .. dy skp brDh
$kly bdAt Afkr fy AlmwDwE bSwrp jdyp 
Aw mnAr tdwr lnA ElY $gl fy AlryAD ... E$An nqlb lhm AlsEwdyp :(((
AnA lyh HAsp An $Ahy btDrbk dlwqtY w[+] EAyzp AlmwbAyl ? 
>ywh #
bs trkyA AnZf
xAyf bs nrwH yEmlwA <nqlAb
mA qdmnA xDrp
mmkn jdA :((
lA EAdy yA sArp >SlhA hy Ally zEqt w[+] xdt Al[+] mwbyl #
my
my
my
AnA $Ahy
EmltY Ayh fy my 
Tb btEmlwA Ayh fy bED
Hd yrd ElyA 
b>nymhA yA sArp
Eh ? :(((
mnY <tqrt fAtHt[+] hA
Aywp mA EArfp
w[+] knA kstnyyn AlxTwbp
w[+] AtAjlt
Al[+] HZr
hy mmkn tEmlhA AlDhr
mA hy EA}lyp
bs AlZrwf 
mA tErfy$ Albld htqlb AmtY
yA rb AfrjhA E[+] Albld
)Zhr AlfsAd fy Albr wAlbHr bmA ksbt >ydy AlnAs ly*yqhm bED Al*y EmlwA lElhm yrjEwn(
wAllh rbnA.[-]ystr
dy fy bAly Twl Alwqt 
qbl mA AnsY ... Awl mA t$wfy mnY .. qwlylhA AnY EAyzp Ajdd AlAjAzp .. w[+] lA Argb fy sdAd AltAmynAt
Awl mA t$wfyhA qwlslhA kdp
Aw tftH skAyb A$rH lhA
AnA EArfp Ank m$ btHby ttEAmly mE AlAdArp :((
>wkyh q$dp
Antw AjAzp wlA rwHwkwA ?
bnrwH
>jAzp
dh Anty?
hw AlnhArdp Ayh ?
AnA Ayh ?
>w Ey$ mAmty
mA yA mA kl snp w[+] Anty Tybp yA >HlY mAmA fy Al[+] dnyA Swn <n[-]$A'[-]Allh w[+] rbnA ysEdk w[+] yfrHkw dAymA Anty w[+] mynA
Hbby byrTdAy 2 w[+] Hbby byrTdAy 2 w snp Hlwp yA jmyl snp Hlwp yA jmyl snp Hlwp yA mA snp Hlwp yA jmyl
wH$tyny qwy qwy qwy
bybw yA bybw myrsy qwy Hbybty bjd rbnA yxlyky wH$tyny >kvr b[+] kvyr qwy qwy qwy
Awh
flws Endy kwrs bkrp |h 10
<xS
Tyb EAyzp >$wfk
EAmlp <yh wth Emr
bs hw msAfr #
Hmd[-]llh
mE bEDnA bqY
yAh Allh
wAw >Sly $fthm mn qryb
sy syd hy bs b[+] brwd
>mAdyp >wmyttd<
<s bAlDbT #
Hlw qwy
AnA AHtmAl >lbs dh bs HAsp ywndrdrsd
>mAdyp >wmyttd<
AnA dh tHfp!!!!
bs Al[+] lwn dh >dt H>wryky
>mAdyp >wmyttd<
>mAdyp >wmyttd<
bjd ??? m$ qmyS nwm ?
bs
Al[+] TrHp ?
bjd ??
wAlA ymkn lw gyrt TrHp b>fkr dh >w dh
>mAdyp >wmyttd<
bjd ??
Tyb
Tyb H>$wf w[+] Aqwl[-]lk
fyh dh kmAn
>mAdyp >wmyttd<
wAw
hhhh
wH$tyny
wAnty qwy qwy qwy qwy bqY
Anty fyn
wAw
sAHl yA[-]>xty
Tyb Hlw qwy
AnA lsp rAjEp AmbArH
bjd
<s
<xS knty jyty[-]ly
wrk yA ryry
<xS
<xS fElA #
gzwly
>ywh Anty >Sylp wAnA n*l wAllh
wH$tny bjd
wAnty kmAn qwy
EAyzp >$wfk
<mtY qwlY[-]ly
>nytAymy
<mtY bjd?
msA' Al[+] xyr
H>$wfk <mtY?
bwnswAr AnA fAl[+] sAHl
H>zn Elyky bqY xlAS
bs b>nzl kvyr
>wbA
wAw yA[-]ryt
AnA b>rwH wyknds
|h lwY >smE Swtk $wyp bjd
Tyb AnA tHs wyqyn Endy frHyn frH ysrA xlyl
ylA wAllh wH$tyny fElA
w[+] frH dynA rmzy wAnt wAnt
>wkyh
AHky[-]ly EAml <yh
ArA' w[+] >wkyh ?
>wkyh? lyh?
y>s Ay >m Hmd[-]llh bs A$mEnY
<yh nw nw EAdy
jt Hlmt byk fy dAys Ejh qlt As>l Elyk
wAllh m$ fkrp Al[+] Hlm dh mkAn$ wH$ dw
<yh[-]dh bjd
Eyy
l> >Em fyn Hmd[-]llh
y>s SHyH $ft Swr AHky[-]ly Hlwp ?
>mAzyng
lA bst thyn Ay Dd <n my lyfy
HAHky[-]lk lmA A$wfk, hwbfwlly tHs wyqyn
|h <n[-]$A'[-]Allh[-]bjd
yA[-]ryt Ay mys yw bjd
>wkyh bwn nwyt
mEl$ bjd mfrhd w[+] SAHy mn 7
HrAm #
bwn EyT
Al[+] mkAf>p nzlt?
m$ EArfp
AmbArH nzl l[+] syb
mhA
Anty hnA?
AnA mA[-]rwHt$
AnA mn bEyd $Ayfp Er fyn hnA |h $EAr AldAxlyp
#
lwl
lwl[+]
?
>h
#
Ay Al[+] fAt mryp #
<yh ?
AnA m$ b>lEb gyr mAryw
lwl
tHt >s mdp <yh mwfy >wl jz' Al[+] snp Ally fAtt #
lsh fADl kmAn 3 >jzA' HyEmlwhA #
#
>h
myn dh yA >xty nwryny
nAzlyhA mn ElY[-]Al[+] nt .. HAtEjbk #
hy >smhA lA Hngyr gms
btHky En <yh ?
mkslp Aqwl b[+] ktAbp #
bs hy >HdAvhA <n ftwr
#
Emlty <yh fy HwAr Al[+] drAsp ?
Htqdmy wlA Srfty nZr ?
sw H>HAwl ywm Al[+] Hd
>$wf qTE Al[+] >jAzp
$krA #
dEwAtk
mtAkdp kdp hAdEylk m$ hAdEY ElykY ? :((((
rbnA yEmlk Alxyr 
yA[-]rb
|myn
lyh lmA btxrjwA m$ btqwly[-]lY
AnA knt rAjEp mn mArynA twny klmtny
l> b>qwl[-]lk w[+] qlt[-]lk Al[+] mrp AllY fAtt bs dy m$ AnA AllY mDbTAhA qAlt[-]ly <nhA Ht$wf rgdp
byky
f[+] Edt ElYhm
AnA knt fy mArynA tw
l> bjd Anty lsh hnAk?
l> sAHl bw
qAEdp l[+] AmtY??
kvyr mA[-]tyjwA[-]lY
mA$y H>$wf wAllh
<n[-]$A'[-]Allh
bHbk Awb yA mAmA lmA AzEl tfrHyny w[+] lmA AfrH btktryly AlfrHp
Hbybp qlby dqAt qlby
wAnA qlby byrqS w[+] ylf w[+] ydwr
nAmy yA frydp ylA yA bnt
HADr yA mAmA w[+] yA rwHy w[+] yA Eyny w[+] yA $msy w[+] kl HAjp Hlwp fy HyAty
wAnty Ajml HAjp fy HyAty Anty wAHmd wqwly lh mAmA btqwlk AHlAm sEydp
mA tnsy$
kdh AnA bEvt[-]lk klh
rbnA ysEdk w[+] $krA bjd ElY wqftk ywmhA
EqbAl Al[+] frH <n[-]$A'[-]Allh
AlEfw yA bnty ElY <yh Anty tstAhly kl xyr
slmy[-]ly ElY kl AllY Endk
HADr ywSl, wAnty kmAn slmy Elyhm ktyr w[+] qwlY l TnT <ny bjd m$ EArfp A$krhA AzAy
>wkyh Allh yslmk
ywSl
!
kvyr
wAnt qAfl[-]ly mwbAylk ?
<yh[-]qrf dh
EAyzp >$wfk
ll >sf lwj AtmsH
hhhh
Ay blyfp xlAS xlAS
hhhh
lsh fy mArynA?
nw sAHl nw
wAnA qwy
w[+] HtrjEy <mtY yA bqrpA??
thwn
<n[-]$A'[-]Allh
Tyb lmA trjEy qwlY[-]ly mA[-]tnsy$
HADr
myn fykw Ally HybEt #
mA[-]$A'[-]Allh
rbnA ykrmk yA $Ahy
EqbAlk
wAnty yA rb
rbnA ysEdkm klkm
| $Ahyyy
|sw
mA S.[-]rty$ HAHp tAnbp
Antw fyn
Swrkm yEnY
mE shyr
AnA HAbEt[-]lk Swrty AnA w[+] >xt jwzhA
AEml Ayh Axt jwzhA :(((
>SlhA SAHbty
hy AsnAn fy[-]Al[+] mst$fY
dh bjd??
>Sl kl Al[+] nAs qAlt kdh
Ah AlfstAn Hlw AwY
w[+] AnA HAsp <nhm byjbrwA bxATry
w[+] AnA $kly $AHth #
kdh HsAs yA >xty
>nA <jzmAty tbd> mn 8-9
rbnA mEAky
<dEy[-]ly $krA
w[+] <xlSy
HADr
rbnA mEAky
xdnA <yh mn Al[+] ElAm #
b>Eml Ally rbnA yqdrny Elyh
>h wlA HAjp
$Ahy .. hw bAqy Al[+] qwm kAtb ktAb swAd s>lwA Elyh ?
>Sl >mAl w[+] <ymAn sAmy mA[-]knt$ qAylh[-]lhm <ny msAfrp
>h AnA qlt #
>wkyh tmAm E$An AErf lw Hd klmny
sArp Anty zElty
>Sl >mAl s>lt w[+] AnA qlt[-]lhA EAdy
bs Anty knty qAylp <nk m$ EAwzAhm yErfwA gyr lmA tsAfry
AnA |sfp wAllh
lA xAlS yA bntY
m$ zElAnp
bAErf bs
bAwfr ElY nfsy klAm AlEwATf Almrhq :(
EwATf w[+] mrhf??!!! Atgyrty yA sArp
yA xsArh yA Alf xsArh Ahy Ahy Ahy
mrhq
m$ mrhf
xAlAS
Asfyn yA rys
mEtmdp Elyky yA swsw ... m$ Anty Ally qAlwA HtSwry ? #
>h
| swwwwswww Ayn Ant
hm
mAlk ?
$Ahy btqwly Swrkm mE shAd mEAkb ATlEy byhm
#
myrsy yA Hbyby # Anty $klk tEbAnp lyh ?
Anty kwysp ??
AlHmd[-]Allh $kly mrhq qwy
Ah mn Allf ymkn EnltY Ayh fy Almyk |b fy AlAxr SHyH ?
myn AlyY hyEmlk
Hjzt Endh
#
bkAm hw ?
AnA <xtrt Ally b[+] 100 hw bAq
Al[+] 100 fyhA Ayh ?
AnA Axtrt Al[+] EAdy mn gyr Swt wlA HmAm mgrby klh
Ayh dh hw fy AglY mn kdp yEnY :(((( AHyh
w[+] Sbgp w[+] Hlyt
lA blA$ Sbgp yA shyr blA$ Allh ykrmk
>h hy wSlt mEAyA l[+] 1800 w[+] fyh >glY lyh bs
m$ $fty$ $Er AymAn sAmy bEd AlSbgp TqTq AzAy Ant $Erk Hlw blA$
AnA qlt[-]lhA bdl Al[+] Sbgp H>Eml frd AnA h>jybh w[+] hy HtEmlh[-]ly fr <yh r>yk
frd lyh ?? Ant $Erk mHtAH frd ??
Endy AnTbAE An $Erk nAEm
>h nAEm bs AnA EAyzp m$ >Eml $wr w[+] bby lsh ktyr
Aly AErfh An Alfrd brDh bybwZ Al$Er
ylA bqY H>qDyhA Srm
>h
bs
End >hm HAjp
AnA lA b>nAm wlA b>kl yA swsw
mA bAyn Elyky
>h
Tyb tEAly ElY nfsk w[+] nAmy #
HADr H>qwm nw AnA >klt H>nAm
>gnY[-]lk gnwp qbl Al[+] nwm ? #
rbnA yxlyky yA swsw
AnA qlt[-]lk kdh mn hnA wAnA Ally nmt #
swsw .. hw bAqy Aly jm ktb ktAb shAd s>lwA ElyA ?
>Sl >mAl w[+] <ymAn sAmy mA[-]knt$ qlt[-]lhm <ny msAfrp xAlS $Ahy qAlt[-]lhm
lAl[+]
l>wl
sArp
mmkn tftHy Al[+] fAs btAEk >w <Emly Ekwnt AnA w[+] Anty
hw fyh AkAwnt Sgyr hADyfk Elyh ... AmA AftHh AlnhArdp hADygk
bAHT AlnAs bAlrAHp E$An mHd$ yHs byp :((( bs A$mEnY mAhw hnA zy Alfys  hnA bAbqY mwjwdp Aktr Htp
l> EAyzp AbEt[-]lk HAjAt
Tb hADyfk Ahw vwAnY
bs m$ b>Hb >rwH hnAk kvyr #
AnA $AyfAky E[+] AlwAts Ab hw $gAl Endk
kdh A$tgl
AywA AywA nbrwk kpys kwys tmAm yA bA$A
>y xdmp yA mElmy
rbnA yxlymy lyA
yxlyky
w[+] yxlyky ly
jwzy frHAn fyA wbyqwl ly lHAjp m$ Htjylk  $klh m$ rADy wm$ msAmH
yA sAtr ElY AlrjAlp
As>lh Htyjy bAlEnd fyh
wAllh AnA m$ mhm Endy
mbrwk
mbrwk
bs dEwAtk E$An AnA qlqAnp m[+] Alsfryp dy
Tyb <*A kAn kdh sybyny >xd wAdy mE nfsy w>fkr :(( >mA bxSwS Alqlq fxlyky dA}mA fy HAlh *kr Allh wAn $A Allh klh xyr
>smEny
Endk Ay mElwmAt En AlmwDwE dA??
AHnA fy ٢٠٠١ dxlnA AlywnAn trAnzyt wAlbAsbwr Atxtm wbEdyn lmA dxlnA <yTAlyA mA wqfnA$ Hty Ely AljwAzAt wAlfyzA >SlA mn sfArh <yTAlyA
m$ EArf lw AlqwAEd Atgyrt wlA dy A$tgAlh why bnsbh ٩٠٪ A$tgAlh
nsAl fy AlsfArh >Hsn $}
>w Hty nbEt E[+] mAyl
HnsAl bkrp gy AlsfArp lAn AlnhArdp Alsbt AjAzp
rbnA yshl
Ant yA wld
yA rym
mbrwk
Allh ybArk fyky yA rym #
Azyk
kwysp EAyzp nHtfl
ylA nnzl yA rym Hnnzl wlA <yh
AnA m$ fAhmp AHnA mfrwD HnEml <yh
Emrw kAn gAmD mEAyA yA krym AnA mA[-]mEy$ krdt
Antw fyn
AnA knt fy frH w[+] mrwHp bAZt 2 dy HnxlyhA bkrp
>wkyh krym
rym
krym fhmhA jdy w[+] jdty mAskyn fy xnAq bED
krym qlty Asmhm <yh Al[+] sTwr ?
mAr$A'Alls
kntry 21
>wkyh tnk >w
>rw
Anty fyn
End Al[+] klyp
mhA Hby
EAmlp <yh
<yh dh AnA mA[-]$wft$
AlHmd[-]llh
<yh Al[+] klAm yA mwny Htqdry tyjy
????
bkrp Ally hw AljmEp??
<xS
#
xsArp Erft mt>xr
#
kAn AlnhArdp
mwbAyl syAdtk mqfwl lyh mn ysd
mA[-]kAn$ fyh ntwwrll
H>EdyhA
hhhh
Al[+] st mA[-]rdt$ Ely lsh
>nhy st?
|h
<yh dh s>ltyhA?
w[+] bSw
bSy
ElY qAl[-]ly >dyky Anty Al[+] 300
mEl$ h>dyhm[-]lk
bs mmkn nskt mwnp
|h >wkyh >wkyh
E$An AnA kAnwA mEAyA w[+] Srfthm
$krA
AnA nsythm >SlA
>wkyh yA byby nw
mwh
fhmyny bqY
ElY <yh
Al[+] mrkz dh Ally fyn?
fyn mdyryAt
m$ fyh kwbry Ally bywdy Elyhm
l<n kwbry jryAn bl*A
EArfp fyn wAnty rAyHp ElY fArws
hy fy[-]Al[+] EmArAt Ally fy[-]Al[+] >wl dy
dy
|h
AllY fyhA Al[+] ElAj Al[+] TbyEy w[+] mrkz >$Ep w[+] kdh
|h
Tyb jryt lmA tErfy HAjp qwlY[-]ly
AnA mtDAyqp qwy mn Al[+] mwDwE dh >SlA #
lyh
yA[-]bnty
w[+] m$ fAhmp Al[+] lylp xAlS
wAl[+] myry kAn zft
AnA b>rwH Axd gyAby w[+] Am$y
E$An AnA H>txrj xlAS
y>s fAhmp
dwn wry <n[-]$A'[-]Allh H>HAwl >DbTk
rbnA yshl yA rb
vAnks rym
Ant fy[-]Al[+] sAHl?
nwb
Anty fyn lwlw wH$tyny rjEty wlA
lsh mArjEt$
mbswTp l*A >wEy mA[-]tkwny$ #yA bnt
AlHmd llh nnwsny
<yh <yh Al[+] AxbAr yA jmyl
rwHy AtbsTy yA fqryp
Anty yEny Httxrjy kAm mrp
SH
rym Anty $klk m$ fAhmp
lwl bSy
|h
Al[+] EyAl klhm HymwtwA w[+] ytfsHwA
Tyb Hlw
bs Al[+] mytyn HybqY fyh Al[+] nAs Al[+] jdydp
m$ H>jybhm >wl mrp w[+] >qwl sAHl w[+] kdh fAhmp
w[+] Ay wAnty tw mky Al[+] mytyn dh <s m$ EAS bwsybl brf kdh
f[+] lw kdh mmkn njy[-]lk AHnA tys
fAhmp
w[+] nEml Al[+] mytyn wd
lw ynfE mEAky >SlA
lw mA[-]ynfE$ xlAS byky nxly Al[+] mytyn EAdy tys >w wd m$ fArqp
Tyb s&Al Anty rAyHp sAHl ftH frynds wlA f>myly ?
fhmyny Tyb
Anty <yh Al[+] >fAylAbl ?
mA[-]hw bS
Ay
AnA rAyHp mE frynds bs ywm wAHd
|h
w[+] gyrwh E$Any
f[+] m$ H>qdr >ftH bqy
Tyb bSy
lw kdh
tyjwA[-]ly fryDy
<yh r>yk
Awk mA$y
$wfyhm AnA mwAfqp
Ay qws HmAmy HytbsT lwl
rymwz
Tyb Hlw
lw m$ nAfE mEAky q$Tp
m$ >dy hhhh
yA[-]bnty AnA EAyzAkw >SlA
E$An
EAyzp mAmy tErfkw
bs tk H*r Al[+] tjwAl 7
mAmy lsh mfkrAny nw
|h SH Awky
$klk Hlw qwy
HyAty
sArp
myn Hymsk Al[+] dyzygns
H>bEv[-]lk HAjAt
>ywp
w[+] dwn tl m[+] m$ fAhmp AbEvy[-]ly bs
wAnA >qwl[-]lk
AnA >SlA m$ EArfAhm mn bED lwl
lwl
Tb sybk?
AHky[-]lh
En Er AlwAyz bwsy $d[-]ly
fy <yh EAyzp <yh yA bnt
bnt lmA tbttk
hAhAhA
bjd HAwly tyjy yA lmDp
HADr
qTp
AnA trs frk$ lw EAyzyn tTlEwA Al[+] sAHl
bTp
bs qwly[-]ly E$An lw kdh H>lgy HAjp
hhh
hhhhh
Awk twm <n[-]$A'[-]Allh
rymwz
Al[+] myEAd bkrp bqY 2 m$ 2 w[+] nS
mn 2 tl 3
Awky Hbyby
HnrwH Al[+] znqp qblyhA wlA bEdyhA[-]?
bEdyhA
>w >qwlk qblyhA >Hsn
HnlHq
y>s <n[-]$A'[-]Allh
wn Tyb
H>klmk AlSbH >wl mA >SHY <n[-]$A'[-]Allh
AnA bkrp Endy myEAd 5
Al[+] mqr>p
bjd ?
Tyb b>qwl[-]lk <yh
nxly mn$yp
bd>nA nflq
Swrp Al[+] bnAt >HlY
mwAh
b>qwlk <yh
AnA bEd mA[-]rwHt
Hsyt <ny xAyfp bjd mn HwAr <n klhm wlAd kdh
Anty hblp ??
dh ElY >y >sAs <n[-]$A'[-]Allh
!
>wlA >hlk EArfyn w[+] rbnA $Ayf
vAnyA
mEAky ndA
vAlvA Anty fAkrp AnA H>sybkm mvlA
AnA ElY qlbk
m$ dy Al[+] qDyp xAlS
>mAl
AnA bs HAsp <ny Ay wnt fyl kwmfrTbl kdh
m$ EArfp
AnA kmAn gbyp mA[-]AtSdmt$ gyr lmA $fthm klhm qdAmy lwl
bs dwl klhm SHAbk
SHAbk
EAdy yA swsw wAllh
rbnA yshl
AnA >SlA bjd b>Hbhm >kyd jdA
bs EArfp mtEwdp <n dAymA fyh Hd mEAyA kdh
lw EAyzp AnA mmkn |jy wAllh tyl mA nlAqy Hd
dw <n[-]$A'[-]Allh HnDbT w[+] njyb
AnA EArfp <ny vqlt Elyky >SlA
Anty hblp yA[-]mAmA
AnA >SlA lw Elyh mA[-]>sb$ wAllh
bs <n[-]$A'[-]Allh njyb Hd kwys
>Hsn mny b[+] kvyr
l> Anty Al[+] >Sl wAl[+] bAqy tqlyd
HyAty[-]wAllh
bnt Anty sykw
sykw
E$An nrwH Al[+] slAmp
m$ btrdy lyh
rymw
b>qwlk <yh Ay nd <yh Afwt
HyAty
EAyzp >Erf mnk Asm Al[+] dktwr btAEk
E$>n mAmty
dktwr <yh
Al[+] gdp
smyr nEym >sEd
fyn yA bby
w[+] lw Endk nmrp
l> nmrp m$ byrdwA
bSy
AnA rAyHp qryb
mmkn >Hjz[-]lk
Tyb yA[+] ryt
w[+] H>HAwl >xly sk btAE >bw SAHbty yHjz[-]lhA zy mA Hjz[-]ly <n[-]$A'[-]Allh
lw ynfE
<n[-]$A'[-]Allh
hw TnT kwysp wlA <yh
Tyb bSy lw mfyhA$ tEb
hy $y Hs lA sm thyn btAEk dh
bs kAnt rAHt mn mdp l[+] dktwr
w[+] $As nt fylyn btr
ElY[-]Twl tEbAnp w[+] mhbTp w[+] m$ qAdrp tEml HAjp kdh
EArfp
Tyb AnA H>HAwl lA bst wAllh
w[+] sArp
mA[-]fy$ ffwr mA[-]bynA Awk ?
rbnA yxlyky lyA yA rymw
mwh
rym
nw ryq tHs wyk yA bby
|fp tw byk En Ewf tHsy
y>s
rym Ay mysw
$klk Hlw
mwh
Emlty En drs ?
l> lsh mA[-]jbt$ qmA$
Dmn <xtrty lwn >w jbty dsjn
jbty*
nw
sArp
<zyk wAH$Any
wAnty kmAn yA qmr
qwy
Emlty <yh fy Er Asms ?
lsh Al[+] ryslts
AdEy[-]ly
rbnA ynjHk yA rb
$kly bqY wH$ qwy yA sArp
sAqTp kdh
Aqwl lwlAdy <yh
sAqTp ??
sAqTp
End Ebfyywsly qwly[-]lhm mA tdxlw$ Sydlp #
sAflp
>kyd
>nA H>$glhm EwAlm
w[+] ATbl w[+] >lm Al[+] nqTh
SbAH Al[+] xyr
hw Anty mEAky dwlr?
lw mEAky w[+] EAyzp 2 Akst$Anj mmkn tjyby mEAky 50 dwlAr >bdlhm w[+] AdfE l[+] >Hmd Al[+] st fy?
lw mA[-]fy$ m$ m$klp H>rwH Al[+] SrAfp
lA wAllh
yA zftp
Anty fyn yA dwg
AnA Ally dwg yA dAnqy
Emlty <yh fy E<ydp byrTdAy
AHky[-]ly
hA ylA AHky[-]ly
l> lAzm mkAlmp EryDp Twylp
Anty fyn
bkrp <yh nZAmk?
fADyp
Tyb >yh 11:30 kwfy byn f&Ad
12
hhhh
mA$y yA[-]>xty Al[+] mhm mA[-]tt>xry$
hhhh
Anty fyn
byt ylA
ylA Anty
AnA ylA mn zmAn
hhhh ylA Emlty <yh yA[-]>xty
qmt mn[-]Al[+] nwm
>njzy bqY E$An zhqAnp
krmA
bEd Al[+] mrkz HtEmly <yh
yAh Emlty kdh lwHdk wlA Hd sAEdk
l> lwHdy
w[+] Al[+] mnbh
ylA bynA
ylA Tyb yA[-]>xty
xlSty
Tyb klmy dynA
y>s klmthA
nAnA bjd tnk >w
bs yA hblwly
m$ fAhmp hhh
knty l*y*p mE Ely
AnA l*y*p >SlA
SH
hw Ally yHdd
w$ ?
m$ Anty
qlt[-]lh
AnA m$ H>Hdd
bAlDbT sw >tEs tm bqY
byqwl[-]ly nw
hm
nAnA
EAyzp nmrp DHY
wSyhA ElynA
>wkyh
ryry
swry
myn EAyzhA
AnA w[+] rwAn w[+] kdh
E$An ndY wd
Tyb kdh m$ HtHTy[-]ly lwl
lyh
mA[-]tHT[-]lk
mA[-]Anty w$ m$ Htyjy bdry
SH
wAHnA Hnlbs bdry qwy
qwly[-]lhA <nk TbyEy
bs DbTynA brDh
HADr H>klmhA bkrp <n[-]$A'[-]Allh
mwh
Antw myn HyklmhA
AnA
Tyb H>qwlhA rym
Emrw syb Al[+] bnAt fy HAlhm yA wAd yA nylp Ant
hhhh mA[-]>qdr$ Al[+] bnAt HAjp btm$y fy dmy
hhhh Al[+] bnAt dwl m$klp
>ywh dwl msxrp
hhhh
w[+] frynzyskAl zyk
Al[+] bnAt
|h hhhhh btEmly >yh nw
bEml HAjAt kt$yE
btEmly >yh Tbx
bs yA wld
kt$p qAdr fyn qAlw[-]lh
hhhh wvwt ywh
>yh dh kAn qSdk w$ lyk ?
|h l> Astny lmA >$wfk twdy
y>s flz Hbybp
AbEvy[-]ly lynk
bSY >ntrh tHfp
w[+] bEd Al[+] mAnty Al[+] 30 kmAn whm
HADr
myrsy Hbybty
w[+] H>stnY <n fydbk bby
tl m[+] EAmlp <yh fAl[+] Asm ?
<n[-]$A'[-]Allh HADr
mTHwnyn
bs AlHmd[-]llh
m$ EAyzp A$wf <srA'
<yh dh !
m$ TAyqAhA
# <yh HSl bs yA[-]bnty
Ahdy kdh
hhh AnA hAdyp EAdy
bs m$ TAyqAhA
Tyb
Ahdy mn nAHythA w[+] tlk tw Hr
m$ EAyzp w[+] >wAnh
hf
Anty wrAky <yh Tyb bkrp ?
m$ mwjwdp
bnt AtEdly
<yh m$ mwjwdp dy
HyxTfwky
yA nAnA
wAllh m$ H>bqY mwjwdp
Htkwny fyn Tyb
kArw
nwfArtwws
rbnA mEAky yA rb
lwl
AnA msAfrp mE bAbAyA
<yh bAbA
swkp
Emlty <yh
<Hm wlA HAjp
jdAwy <s bAk >w Astywn lwl
<yh
kvyr
EAyzp >Hky[-]lk
ywh ywh
ywh
<n mrwAn <s jwAn wAl[+]
Hsby[-]Allh
EAyzp >Hky[-]lk
jdAwy w[+] mrwAn <zAy Th
mrwAn m$ HmAmy
l>
yA[-]bnty
qlby yA gAwy xms qArAt Arsy[-]lk.[-]ElY qArp
>kyd m$ b>ZbThm
hhhh
ElY kArvp qSdk h>h>
mmkn tdyny frSp
>mAl btEmly <yh hhhh kArvp fElA
jdsAwy Hrk m$AErk
qwm <yh sbty nfsk
bs mrwAn fwt w[+] w[+] lAyk hm
Anty bttryqy
l> lAl[+] >sf
xlASp Al[+] klAm mA jdsAwy
<n w[+] frynds
E$An qlt[-]lh
bjd!!? wlA frndh msthblyn?
lA wAllh frynds
>ywh klAm.[-]kl mrp btAEk
hhhhhh
bs
l>
>$wf AnA HAsp b[+] <yh bjd |h bhzr
w[+] mrwAn
..Ay lAyk hm qwy bs AnA EArfp <nh m$ HAym$y
fAhmp Al[+] <HsAs dh
>w btdwry Ely[-]Al[+] mDmwn? Tyb lw dh <HsAsk[-]l[+] mrwAn ybqY gyry mEAmltkw
w[+] lw EAwzp ydy jdAwy kAns
mmkn tHbyh
bs Arsy!
yA[-]lhwy ElY klAmk
mDmwn ? fElA
>kyd m$ kdh
m$ qSdy <n <yh bd wAt
qSdy
<n bth 2 jAyz yA lyl
bs AnA EArfp <n lw dxlt fy[-]Al >vr mwDwEyn
bt$wfy myn mn ftrp
E$An mA[-]tbqy$ btlEby
swry Af >yh qmr Awt b mAynyn wH$
mA[-]hw AnA mn sAEp mA hy ry >bbyAryd
wAnA frykyn Awt w[+] mtlb$p
mtlb$p
Tyb Hlw qwy wAllh!
w[+] mE mrwAn
ybqY w[+] mA[-]yjy hAyf fylbgz fwr jdAwy
qAlt
m$ qAdrp >x* rAsk
bwsy H>klmk >fhmk
bs lmA >rwH mmkn?
Tyb dy HAjp kwysp |h myn btfkry b[+] Eqlk $wyp
Anty fyn
byt
HtEmly <yh twdwA
m$ EArfp lsh
Anty <yh nZAmk?
AnA fy[-]Al[+] nAdy
w[+] ElY 6 Endy kwrs
Tyb w[+] HtxlSy <mtY kwrs
9
mmkn |jy[-]lk fy >y Htp sAEthA
EAyzp >rwH kylys
Anty lsh hm
Tyb AnA mrwHp
fynk twdy
!!!!
mAqwltyly$ lyh yA qrf <nty
yA[-]st
mA$y hy Al[+] srb <mtY
w[+] fyn
mA[-]tyjy srbrAyz >myrp
mEmwrp
yA nAnA
bSy hy glTty bSrAHp
w[+] AnA Al[+] mfrwD Athz>
yA nAnA
<mtY ? w[+] fyn
<mtY yA nAnA
w[+] tl w<n
E$An >qwl l[+] mAmy
E$An mfrwD knt >qwl[-]lk
hy |h 5
?
wlA <yh AlryAdy AtEmlt ?
mEmwrp
jrdAn kdh
tEAly bqY flz
Htyjy bsrEp qwy wAllh
Al[+] skp fADyp
5
lA hy lsh
w[+] Twl 5:30
bAl[+] kvyr E$An Al[+] HZr
w[+] dy[-]jy w[+] kdh
hy >myrp jt ?
l> lsh
ryry
nAnA
HAbEv[-]lk Al[+] lyk ttfrjy Elyh
>ftHy mn >m lAbtwb
mA$y
m$ byftH
mA[-]Endy$ wyrls fAl[+] byt
f[+] E$An kdh
ylA sn m SwrnA
yxrb[-]byt kdh
>m Al[+] Swrp
H>klmk AHky[-]lk
>xyrA
AnA EAyzp AErf jdAwy
Tyb Astny $wyp
kyfk
*
Ahlyn 
lsp jAyp Askndryp AmbArH hAqEd HAjp bsyTp kdp :(
jmylp AlSwrp hnA :((
bjd
Tyb kwys
Allh yxlyky
AyAm Al$bAb
#
kl dh mn ywsf
Ah
rAmz HAbb >bArk w[+] >hny bqyty mSrfy <yh yA kwkw
EqbAl mA tbqY mdyr EAm kdh zy SlAH Ebd Al[+] gfAr
l> bjd frHt[-]lk qwy qwy Ant tstAhl bs lAzm ybqY lyA Ezwmp bqY b[+] Al[+] mnAsbp Al[+] sEydp dy
$ATr rwrw bjd
frHt[-]lk qwy qwy
hA HAtEzmny ElY <yh tw
787 >Trqt
Ally Ant EAyzh
1 H>rds w[+] 1 mAnjp 
Anty mwjwdp >wnlAyn?
>ywh
Endy >xbAr Hlwp <n[-]$A'[-]Allh H>$wfk bkrp
ylA AnbsTty
yAh
>xyrA lw EAwzp HAtlAqy Al[+] HAjp bkrp
Al[+] HAjp m$ mEAyp dlwqty
w[+] qwly ly vmnhm kAm yA xsArp
H>rwH Ajybhm bdry
mA[-]tqlqy$
Tyb AnA m$ EAwzp >tEbk bs m$ EArfp H>jy vAny AmtY
<n[-]$A'[-]Allh H>jybhm[-]lk
H>HAwl >jy ElY E$rp yA bnty mA[-]trwHy$ mxSwS Al[+] mhm >HAsbk Elyhm
AnA H>rAwH ElY 9
Tyb lmA >wSl H>klmk
kdh tmAm
bSy[-]ly bTbwTy >$wfk bkrp
xlAS <n[-]$A'[-]Allh
slAm <n[-]$A'[-]Allh
jw
rym
EAmlp <yh
>ywh bqY
mA[-]>nA Hsytk mbswTp
bSy
fyh[-]kAm bnt $klhm lTyf
HAwly bqY ttSAHbwA w[+] kdh
fyn AlHmd[-]llh
AmbArH lqyt kl SHAby rAyHyn dlyt f[+] rHt bqY E$An kdh mA[-]jt$ nAdy
Anty Emlty <yh?
y>s bdl Ally AsmhA <yh dy
dy
Anty qSdk ElY <yh ? Al[+] Swrp Ally nzlthA ElY <nstjrAm?#
|h dh kAn AlSbH
<tbsTt sAEthA f[+] k*A wAHdp fyhm SHAby bs m$ qwy f[+] H>HAwl AbqY mEAhm bqY wkdh #
hhh lbnY
wAnty <yh AlAxbAr Emlty <yh #?
hhhh
AnA >hw q$Tp
q$Tp #
yA slAm !! yA[-]nhAr
Anty HtxlSy <mtY ?
HyAty
wH$tyny
EAyzp >Hky[-]lk bs w>yh >kl
EAyzp >Hky[-]lk
HAjAt
AnA w[+] mrwAn
End >m >wkyh wvbt
wAnA m$ EAyzp >xsrh
>xsrh bjd fAhmp
w[+] m$ EAyzp >Elq nfsy
AHky[-]ly #
l>
bs HAsp <n AnA w[+] hw kAn flyn fAhmp
Sbrk w[+] m$yt
mA[-]AnA H>fDl hy btfrynd fAhmp
lyh ?
AnA kdh HAsp <nh sAfr
fAhmp
HSl HAjp bynt[-]lk ?
mwh
y>s Hbyby
wAnty kmAn bjd
bSy Almhm tkwny mbswTp b[+] kdh w[+] m$ mtDAyqp
lyh yA Hbyby bs
lw mbswTp kdh ybqY hw kAn mjrd <nk EAjbk $xSyth w[+] kdh
kdh >Hsn
>Hky[-]ly[-]Tyb
w[+] rbnA kAtb[-]lk Al[+] xyr fy[-]Al[+] |xr mrwAn >w gyrh
AnA m$ mbswTp xAlS fy[-]Al[+] klyp #
>ywh
fAhmp
b>qwl[-]lk >Hky[-]ly
>w m$ mbswTp EAmp mA[-]>Erf$ HAsp b[+] mll kdh
ymkn fy[-]Al[+] >wl bs E$An m$ mEAyA SHAby f mtDAyqp b>rwH w[+] m$ b>bqY EAyzp >qEd kdh qrf #
<yh ?
yA bnty
>fhmy
>wl >sbwE
dh wlA HAjp
Sdqyny
w[+] AnA w[+] lbnY m$ SHAb Ally hw EAdy kdh f[+] lw fDlt kdh Alsnp kAmlp H>t$l #
EAyzp >$wfk ylA nnzl mndy mvlA ?
wAllh dh <n >ksb
E$q >mAndA
yA[-]nhAr
yA[-]DnAyA
y>s <n[-]$A'[-]Allh
y>s b>qnE nfsy b[+] kdh E$An fy[-]Al[+] >wl bs
AlnhArdh rAjEp Al[+] byt 7 knt mn 10 AlSbH fy[-]Al[+] klyp txyly bqY kl dh AnA w[+] lbnY bs #
y>s Akyd HnEml SHAb bqY bEd kdh
hhh
rymwA yA .mSybp Anty
>nA !!
l>
hhhhhh
yA Almwzt mxTwbp Anty
kdh Hlw ?
hhhh
|h bbs
y>s
yA[-]st AnA w[+] hw w[+] EAydp h>h>
yA Hbybty l> AHky[-]ly
nzltw ?
mA[-]hw qbl mA hy tyjy
hy trd wAnA >tksft
lyh EAydp Tyb hy
h>h>hA
qwly[-]ly hw lw b>bEt kf
fy myl frml >qwl <yh
>wkyh
ynfE >ktb hl w[+] xlAS
nw wlA
>wkyh
hw swmwny w[+] knt ?
lw w[+] dn knt lAzm. frmk
>wkyh
vnkksks
y>s bAlDbT
EAmlp <yh yA bt
Hbybty vmAm AlHmd[-]llh #
wAnty ?
kwysp
AlHmd[-]llh #
nwr ?
kwysyn AlHmd[-]llh # #
rymy
nt kAn Endy lyk AlSbH kdh bs w[+] jyt nmt
EAmlp <yh
kwysm HyAty
>w
tmAm AlHmd[-]llh
mlk
wlA HAjp kwysp #
<HtmAl >rwH AlnAdy twdy lw hnAk >$wfk
lyh fy HAjp mDAyqAky !!
<nh m$ mDAyqp wAllh ...bAlEks twdy knt fy[-]Al[+] klyp mE SHAby kmAn qEdnA klnA #
lw mDAyqp H>qwlk
mA$y Hbyby
#
AlHqyny
yA[-]AmA
yA jwAy
Ay qld w[+] mn nmrp vAnyp dwn wry
rymy
sry knt nmt
<yh dh kwt hhhh
>kyd hy wnEt sy kdh lw Antw frynds bs #
m$ EArfp bqY
Anty $Ayfp <yh?
>Sl >kyd m$ bytslY SH ??
Anty fynk mtDAyqp wlA <yh ? #
lA lA knt fy <ntrfyw
bjd w[+] Emlty <yh ?[-]#
H>klmk >Hky[-]lk
Tb Anty knty mjhzp Ally HAtlbsyh #
l>
<yh Al[+] qrf dh bjd Al[+] mfrwD yrtbwA mEAkw mn qblhA
y>s HAjp qrf
Tyb HAtlbsy <yh ??
H>rwH r4 >$wf HAjp
q$dp
rymy
sry wAllh kAn nfsy |jy bs mA[-]nfE$ mEAyp mA[-]knt$ H>lHq |jy
mbrwk bby
lAzm nnzl nHtfl bqY
bSy bjd
AnA b>Hbk
fwrgyfr
bjd tHt >bsT systr
bsty
wAnA kmAn b>Hbk qwy wAllh #
HAsp <n Ay knh mn zmAn
w[+] Ay wAnt w[+] <nk tbqy mbswTp Ely[-]Twl
wAnA kmAn nfsy tkwny mbswTp bjd
wAnA >kvr
$ft mrwAn twdy
bjd b[+]
w[+] qAl[-]ly kAn EAyz yjy qwy
bs mA[-]>Erf$ brDh E$An Al[+] wqt
#
>SlA fy[-]Al[+] |xr dxlwA Al[+] jwst fwr fr
|h ttEwD fy xrwjp bqY <n[-]$A'[-]Allh[-]#
<n[-]$A'[-]Allh
kymw Hyyjy Al[+] jrd hh
>ywh jAy yA rymw TbEA dh Anty w[+] mmyz w[+] nSr
whw
w[+] my w[+] Emr fy <ydk m$ H>jyl[-]lk mn gyrhm
>ywh jAybAhm mEAyA dwn wry
Tyb bS AnA Endy tkt zyAdp lw EAyzyn tl m[+]
AnA nSr jAyb[-]ly wAHdp
Awky
Emr w[+] my mA[-]>Erf$ <yh Al[+] klAm
vyvy
Trwqh
y>s knt b>dwr Elykw
|h
l> dh AnA knt fy Al[+] tmryn bqY
lyAqp bqY w[+] kdh #
|h SHyH
H>h
lwl[+]
Tyb Anty klmtyny mn tlyfwn tAny gyr tlyfwnk ?
hhhhhh
.Tyb tmAm
myn[-]?
xyry
|h mHmd Awky
>ywh. AnA mHmd xAld xyry w[+] jAy b>qwlk. hAy
hAy Azyk
Eml <yh yA >wfA[-]?
AnA fl qwy AlHmd[-]llh[-]!
>lHmd[-]llh
Tyb Atklmy bq- bqY
mA[-]fy$
#
<yh Al[+] kdb dh yA >wfA[-]!
mA[-]trdy Ely
>Sl wAllh mA[-]fy$ HAjp >HykhA Ant fyh ?
AnA fyh
fyh[-]#
Awky
EAyzyn flws yA[-]bny
Ah bjd lA glT
hw <yh Ally bjd ?
Ant mAlk yA[-]bny
f$xAnY
<yh yA[-]AbA AlbAstrmp $klhA EmlthA mEAk lyh kdh yA[-]bny dy bAstrmp dy
Emlty <yh mE Al[+] slAmp
mbrwk
wlA Ebrtyny
l> bEt[-]lk yA[-]st >wl mA Erft !
fyn dh bqY
Aqsm bAllh
kdAbp
Ant mjnwn ! lwl b>qwlk Aqsm bAllh
>yh m>dbp dy
Tb ylA HtEzmynA ElY <yh bAl[+] 5 AlAf jnyh Ally Ht>x*yhm
hhh hm 1500
hhAhA
mA[-]s>ltny$ qbl Al[+] <ntrfyw
mA qlt blA$ >DHkk
lA <yh ?
bs qmA$ Al[+] $yfwn Eml $gl bqY jAb ?
hhHhhhA |h SHyH
hhhh
Asmh <yh Al[+] qmA$ SH
hw bAyn jb bs hw fstAn
$fty stAn
|h mA$y mbrwk
>hw[-]qrAn
Efw[+] >
m$ m$
bsbwsty
EAml >yh kdh ?
kwys AlHmd[-]llh kdh
Anty Ally EAmlh <yh yA qmrAyp
AnA Hlwp >hw
vAnks #
nAny AnA b>Eml brwjkt kdh mHtAj fyh bbm >w w>tEs >bw t$p hystwry. ynfE >stxdm tHt hystwry btAEk?
mA[-]fy$ HAjp Httqry
m$ fAhmp
EAwzh fy <yh
Al[+] kmbywtr byEml HsAbAt kdh mEynp. zy kAm msAj fAl[+] sAEp Al[+] nAs btbEv l[+] bED. w[+] byrdwA ElY bED bEd qd <yh rysyr$ kdh yEny En jylnA w[+] mysAjyng
Tyb
bs swr <n mA[-]fy$ klAm Hd Hyqr>h ?!!!
wEd. >nA mvlA AlryAdy HATp Al[+] $t hystwry btAEy fAl[+] kmbywtr >n[-]ly lA kwmbwtr rAd$ lA tskt tw >nAlyyz. bs
HAqwl[-]lk tEmly <yh lmA tfDy bs bqY E$An mHtAjp kmbywtr
Anty fyn
fAl[+] tmryn
brb
typ
AnA xlSt Anty fyn
jAyp HAlA
nAny <yh nZAmk
nrwH mE bED >wkyh
AnA b>jyb HAjAt mn tHt Al[+] byt xlSty
AnA mA$yp >hw Anty nZAmk <yh?
AnA nAzlp
nAny $ymA' m$ jAyp
AnA lsh dAxlp HAlA Albyt
y>s Erft AHnA nAzlyn bEd Almgrb <n[-]$A'[-]Allh tyjy mEAnA?
lyh kdh bs # Alf slAmp Elyky yA nAny w[+] Tmnyny Elyky w[+] bjd AnA kmAn AtbsTt ktyr bqY[-]ly ywmyn mEAky # w[+] yA rb dAymA <n[-]$A'[-]Allh
>fls klmy krym >w xly bAbA yklmh w[+] qwlwA <nk mmkn tbAty mE mhA hw nfsh yjy wAllh bs mHrj E$An bAbA mA[-]ybAt$ brA
f[+] lw Anty qlty[-]lh tbAty End mhA mmkn ywAfq klmwh kmAn sAEp kdh flz
xlAS yA nAny wlA yhmk
Tyb xly bAbA yklmh >w Anty tHAwlwA tqnEwh w[+] qwlwA[-]lh <nk mvlA kdh kdh btnAmy brA E$An Al[+] tkyyf >w >y HAjp #
lw Htklmwh kAl hm nw
Anty
Tyb bSy klmy bAbA xlyh yklmh >Hsn
hw jAy <mtY Tyb, mEl$ yA nAny wllh zhqtkw #
Tyb klmyh Anty w[+] mAmA
kAl[+] krym Anty nw zny Elyh
bSy AnA xAyfp >bAt End mhA E$An AnA mHtAjp >ryH[-]rjly $wyp # m$ H>qdr AnAm mE Al[+] wlAd fAl[+] Hr bjd AnA >sfp wAllh bs AnA fElA tEbAnp bjd w[+] m$ $Ayfp m$klp tmAmA <nnA klnA nbAt mE bED w[+] AnA AnAm brA EAdy
xlAS mA$y bs bAbA m$ hnA >xly mAmA tklmh wAlA AnA??
bAbA fAl[+] bHr mE ASHAby bystHmY #
AEml <yh?
lA yA bnty EAdy .. AHnA m$ EArfyn hw mE ASHAbh
hy mhA qAlt kAjwAl >w smy frml wAnA H>lbs HAjp kdh Asmy #
bS <n[-]$A'[-]Allh bAbA HywSlnA <n[-]$A'[-]Allh hw <yh nZAm Al[+] lbs?
byky jdA wAnA kmAn <n[-]$A'[-]Allh:((
AnA rAyHp kArfwr
hw bEd kdh HAyHSl <yh #
lA bzAwlk E$An btqwly[-]ly AtbsT
EAdy b>hzr m$ EArf lyh lA[-]qdr Allh kdh HAss <nk wH$tny w[+] EAwz >klmk
Anty $Ayfp kdh #
Tyb >Ew* bAllh mn Al[+] $yTAn Al[+] rjym #
rAjE ElY Al[+] qhwp kArfwr zHmp w[+] m$ EArf >wSl
kly #
l> dh Hl m$ Anty jEAnp dh Hl E$An mA[-]tqwly$ Eny Hrmk mn HAjp
ElY Al[+] qhwp
w[+] Anty mn >hl Al[+] xyr yA . . . . lwzp #
l> wH$tny xlAS m$ lsh HAtwH$ny
l> mly$ dEwp AnA EAwzp >Erf Tyb $ms Tyb >y HAjp
Al[+] Hmd llh Ally xlAnA AtqblnA w[+] <n[-]$A'[-]Allh >sEdk w[+] >kwn lyky kl Ally ttmnyh
Emry mA knt zy kdh
mA[-]b>Erf$ >k*b #
AnA b>rkn w[+] H>Sly w[+] >TlE
lwzp AnA fy >>mn mkAn fy Al[+] EAlm AnA fy >wDty w[+] ElY sryry # AnA dEyt[-]lnA w[+] <n[-]$A'[-]Allh xyr w[+] <n[-]$A'[-]Allh Ally rbnA EAwzp HAykwn tSbHy ElY xyr
w[+] HAwly >$wfk bkrp w[+] nqEd mE bED $wyp
mjnwn #
AtbsT ElY qd mA tqdr #
fy <yh #
mm $kly kdh m$ fAhmp #
# >stEy* bAllh mn Al$yTAn Al[+] rjym #
AnA b>Eml kdh lmA bybqY nfsy >klmk bAllyl #
qAEd fyn yA m&mn #[-]. ??
jEAnp >nA # mA[-]>klt$ ElY AlfTAr HAjp..
# <yh Al[+] Aswd dh!!
# Al[+] bnAt btHky E$An bs tHky .. bs E$An Hlwl mErwfp >SlA # fynk dlwqty??
lwzp HAtnAm bqY #...tSbH ElY xyr yA mHmwd ...#
H>wH$k?
ktbt[-]lk kvyr ElY fyh .. w[+] klh AtmsH fj>p # .. kAn nfsy >nymk ElY klAmy Anhrdh #
Ant AstjAbp dEwty lrbnA.. >ny AbqY sEydp bqY.. wdlwqty bdEy AsEdk.. w>kwn Ewn lyk.. wfrHp ..w>ny >kwn bytk :( HtY lw AftrqnA..tftkrny bAlxyr :(
mA[-]Ejbk$ #
yEny Ant mbswT bjd?
k*Ab b[+]
Ant rwHt wlA <yh # AnA qmt >tsHr w[+] >Sly w[+] tqEd >lAqy msk <nk wSlt ..
bqY >nAm w[+] tshr kdh mn wrAyp !!!... AdEy[-]lnA #
SbAH Al[+] xyr yA lwzp
mE Al[+] Hj bntm$Y
Ezyzty EAmlp <yh mEl$ m$ EArf >klmk
Tyb w[+] dy HAjp Hlwp wlA HAjp wH$p
xlAS H>Emlk wH$ #
lsh jAyp >bEt[-]lk >qwlk kfAyp nwm bqY # ...SbAH nwr ywm Al[+] jmEp Elyk yA mHmwd #
AbEty $ms ElY Al nw. Al[+] 0100 Al[+] vAny E$An hnA m$ btwSl AnA nAzl nw
fynk #
# b>fkr fyk..
# byn dh w[+] dh...
E$An AnA xAyfp >tEwd ElY mEmltk Al[+] Hlwp ...
mn ...Elyk rdwd!!!
AnA wSlt kArfwr #
nzlt? ..Tyb HtY slAm lAllh..
Hbybty AnA rwHt w[+] H>tsHr w[+] H>HAwl >nAm
H>klmk lmA >SHY m$ qAdr b>nAm wAnA qAEd
mbrwk yA jmyl w[+] rbnA yfrHk dAymA #
myrsy yA hbp... bs knt AtmnY AsmEhA b[+] Swtk :(...hw Anty lyh bEydp kdh??
swry my AnA bjd mxnwqp w[+] bAbA w[+] mAmA byEAmlwny k>n dy >wl mrp w[+] >SlA nAsyyn kl HAjp w[+] mHmwd jAy >ls mxSwS E$Any w[+] AnA kl $wyp >xnqh
hm byEAqbwny E$An dy vAny mrp w[+] mAmA btqwl[-]ly knA glTAnyn w[+] xlAS m$ Httkrr w[+] bAbA byqwl[-]ly AnA Emry mA wAfqt trkby mE krym l[+] wHdk!!!
wAllh yA >mnyp AnA EArfp w[+] mtDAyqp E$Ank jdA
AnA m$ H>tnAq$ fy nS sAEp w[+] m$ EAyzhA >SlA
As>ly mAmA lw AnA jt[-]lk 9 qEdt mEAkw tsybk l[+] <mtY?
SbAH Hby #
SbAH #
fy <yh yA bnt # hw AnA Drbtk AmbArH wAnA m$ fAkrp ...l> Al[+] Hmd llh ..myp fl w[+] 10..Tyb <yh SAlHk wAlA lsh mgDwb Elyky #
mzAj Al[+] syAdp tmAm?? #
>Sl TAlbp mEAyA glAsp mmkn wAlA m$ mmkn !! # |h AtSAlHnA AmbArH bs HAsp fyh HAjp mDAyqAh >dy w[+] m$ EArfp Aklmh
mA[-]fy$ $bkp mA[-]tqlq$ ElyA
rbnA yHmyk ..
Tmnyny Elyky
lsh qAl[-]ly AEmly tHlyl dm w[+] kmAn rbE sAEp HyTlE Al[+] ntyjp
rbnA mEAky Hbybty #
mA[-]fy$ HAjp tHlyl TlE kwys hw fyh AlthAb fy zAydp bs AdAny dwA w[+] qAl[-]ly tEAly kmAn AsbwE w[+] hz>ny E$An $kly tEbAn w[+] $AHb w[+] lAzm t>kly
Tyb kly bqY >Hsn[-]lk
AnA tEbAnp $wyp wAl[+] fn bAyZ bs mEl$ m$ qAdrp >qwm >rd ElY Al[+] mwbAyl AnA kwysp Al[+] Hmd[-]llh mA[-]tqlqy$ bs mEdty tEbAny w[+] m$ b|kl f[+] tEbAnp w[+] dAyxp $wyp
<yh yA bt mAlk?? ll[+] drjp dy HtY m$ EArfp trdy ElyA?? Htqlqyny Elyky lyh?...lA Abqy kwysp kdh E$An nrwH Al[+] $qp bkrp <n[-]$A'[-]Allh #..slAmtk yA Hbybty
>Sl Al[+] >wDp mA[-]fyhA$ $bkp w[+] m$ qAdrp >TlE brA wAllh yA >mnyp m$ EArfp H>Erf wAlA l> AnA >SlA rwHt mn $gl bdry |dy
yA bnty >kyd AnA wAllh EAyzAky tbqy AHsn bs..slAmtk yA Hbybty # rwHty AzAy bs?? lAzm tx*y >jAzp Twylp Drwry trtAHy w[+] AnA H|jy >>klk bkrp <n[-]$A'[-]Allh
Hqk ElyA bjd AnA m$ EArfp Aqf brA Al[+] mktb Aklmk #.w[+] Al[+] nAs bt$tgl fy mktb...wH$tyny w[+] nfsy Atrmy fy HDnk #
yA[-]bnt Anty AnA b>mwt fyky wEAyzp >HDnk qwy
wAllh knt nAymp AmbArH yA Hbybty, Hmd[-]Allh ElY AlslAmp hlA hlA # Anty nzlty $gl AlnhArdh? mwh
Anty nhY.. # mA[-]fy$ >HlY mn kdh..
Ay lf >w..qwy qwy bqY #
mHmwd byxwnk yErf wAHdp mn mSr w[+] qAEdp mEAp AnA $wft Asmk mn ElY Aldblp AlY fY AlErbyp w[+] Axdt rqmk mn tlfwnw w[+] hw nAym
#
<yh yA bnt? gTsty fyn??
>mnyp bAbA m$ EAyz ynzlny sAEp Al[+] SbH yqwl[-]ly mA[-]fy$ nzwl AlnhArdp Akyd fyh mZAhrAt ElY Al[+] bHr w[+] fy kl Htp wAl jw wH$ kmAn xlyhA ywm vAny
qlt[-]lh bAbA AnA Atfqt mE Al[+] nAs Eyb qAl[-]ly l> AEt*ry[-]lhm AnA bjd m$ TAyqp nfsy m$ EArfp mAlh Al[+] AyAm dy kl HAjp l> w[+] mA[-]fy$
AnA fAl[+] byt klmyny lw ynfE
mEl$ wAllh AnA knt nAymp w[+] EAmlp Al[+] mwbAyl sylAn <yh yA bnty xDtyny xyr Anty m$ fAl[+] byt wlA <yh
<yh r>yk fy qAEp DHY??
hy m$ wH$p bs HAsp fyh HAjAt >Hsn
wlA lAqyp #
lyh bs mA[-]fy$ mEAd wlA mA[-]fy$ mkAn EAjbk
mA[-]fy$ >y HAjp EAjbAny >SlA lmA H|jy H>Hky[-]lk <n[-]$A'[-]Allh
mny Hbybty wAHdp SAHbty EAyzp t*krtyn lbAbAhA w[+] mAmthA Hmzp nmrp AnA qlt[-]lhA Ay thynk tkwn xlSt bs H>t>kd sw tErfy Hd rjE fy klAmh ? $y nds > tkts.[-]Al kAl[+] w[+] ltr An[-]$A'[-]Allh w[+] tns mqdmA
>mnyp mEl$ $bAk Al[+] t*Akr bqY byqfl 3.30 # ElY fkrp dy At>jlt l[+] 18-2 <n[-]$A'[-]Allh
AnA rwHt yA Hbybty w[+] b>Hs <n AnA >sEd wAHd lmA bArjE mn Al[+] sfr b>$wfk fy w$y
kl ywm b>Hbk >kvr mn Al[+] ywm AllY fAt qblh... #
mA[-]tnsy$ dEA' Al[+] sfr
qwly lmHmwd yhdY $wyp w[+] <lA H>klh skAkr AHnA ElY 130 w[+] m$ lAHqynh, knt H>fkrk bAl[+] dEA' bs sbqtny
AnA zElAnp #
w[+] AHnA kmAn #
qlt[-]lh w[+] klh hnA qAlwA[-]ly mA[-]t$rHyly$ w[+] m$ m$klp
Anty yA bnty qwly dy EAjbAny yA mHmwd w[+] $Ayfp sErhA mnAsb lAzm ybqY lky r>y
w[+] qlt[-]lhm dh sEr kwys lyhA w[+] AtklmnA bs brDh..bs H>tklm mEAh vAny
m$ mhm klhm Al[+] mhm Anty mA hy kAnt EAjbAhm yEny sfrp b[+] 14 mtxylp >wD Al[+] sfrp Al[+] nZyfp tbqY bkAm?
rbnA Hyshl <n[-]$A'[-]Allh yA dr w[+] kl HAjp Htm$y b[+] >Hsn HAl # >mnyp Emrw
yA >mnyp >dyny AnA wAntw mE[-]bED w>jrnA ElY Allh .. Almhm Antw x*wA bAlkm mn bED wHbwA bED ElY qd mA[-]tqdrwA # ... myrsy ElY klAmk ..
>hm HAjp <ny Hsyt <nkm jnby #
jnbk TbEA yA dh # HDrtk wrAk rjAlp ..w[+] klnA bklmp wAHdp..wAllh AnA qlt[-]lhm AlnhArdh nm$y mn dlwqt w[+] blA$ wjE dmAg #[-]..w[+]
n$wf[-]lnA >wDp w[+] SAlp n$tgl fyhA # >w HtY n$tgl mn bywtnA w[+] ntqAbl kl >sbwEyn #
SHyH AnA jbt lAb twb jdyd w[+] mstEdp >$tgl mn >y mkAn mE HDrtk # w[+] AnA lsh b>Eml brwjrs Hlw ElY fkrp #
mbrwk Elyky.. AnA[-]EArfk $Twrp wAllh yA >mnyp
m$ htm$y bqY?
AnA b>E$qk..w[+] b>E$q wjwdk jnby...
AnA qlt l[+] mAmA AnnA qEdnA End Almktbp AnhArdp
Tyb qlt[-]lhA AnA bwstk fy Al[+] Erbyp
swry yA Hbyby Almytyng mhm w[+] lAzm AstnY yxlS .<yh AlAxbAr?
AnA End Al[+] mktbp >stnY wlA >rwH
Astny Tyb fy Albn AlbrAzyly w[+] jAyp[-]lk <n[-]$A'[-]Allh ElY Twl
lw qdAmk kvyr >rwH lw m$ kvyr >stnY fy Al[+] bn Al[+] brAzyly
btErf twjE qwy ElY fkrp
slAmtk yA Hbyb lwzp ..
wAllh knt b>klm dr myrft kl dh..>fls kAl[+] m[+]
Ant kwys Tyb?
AnA rwHt AllY ynAm Al>wl yklm Al[+] vAny
SHyny Al[+] sAEp 6:30
AnA rwHt
tErf txlynY En AlnhArdh?
mwbyl HyfSl..AbEvy qbl mA tnAm <yh r>yk fy AlnhArdh #
kbp #
kAn ywm jmyl w[+] kAn HybqY >HlY lw mA[-]kAn$ fyh bwz fy >wlh
AnA EAyzp Atjwzk bqY #
kvyr ...>kvr mn >y HAjp tyjy fy xyAlk..AnA bArtb[-]lk mn dlwqty
mtxylp <yh mmkn yHSl jdyd bEd Al[+] jwAz
fkr kvyr w[+] lw lqyt HAjp wAHd m$ btDAyqk mny AbqY qwl[-]ly
bAbA nAym jnby
nAs nAymp w[+] btlwn Al[+] bd w[+] nAs mA[-]nmt$ mn AmbArH w[+] btstlm Hdyd
AnA fElA m$ EArfp >Ejbk AzAy.[-]AnA HAsp <ny b>Hb wAHd mn Trf wAHd.[-]bHrkp tqf$ ElyA w[+] bklmp b>qwlhA gSb Eny tqlb ElyA
bAlAyAm..w[+] lw AnA zElt mnk E$An >*tny AbqY nkdyp w[+] bs.[-]nfsy >qrb mnk AlAqyk btkbsnY w[+] tHrjny .tqwl[-]ly
nfsy AsmE mnk klmp Hlwp fy Hqy w[+] TbEA Ant m$ btAE $yAkp bnAt w[+] lAzm tdyny ElY dmAgy..bs bqY
w[+] bTl tqwl[-]ly >Slk m$ fAhmAny w[+] m$ EArfAny w[+] EqAbk <ny m$ H>hzr mEAky vAny w[+] H>klmk rsmy.[-]>mAl lmA Akwn fy bytk Ht*lny ElY HDn w[+] Hnyp?!..w[+]
blA$ tqwl[-]ly vAny klmp wH$tyny ttqAl byn 2 ElY sryr E$An bjd dh t$byh mA[-]ySH$ ytqAl[-]lY.[-]lw fAkr <n mEAmltk Al[+] Hlwp lyA Htqll mnk tbqY glTAn AnA H>bqY >m wlAdk <n[-]$A'[-]Allh
.AnA mA[-]ly$ gyrk AEml Ally yxlyny AHb Aklmk m$ >xAf Aklmk tzEqly w[+] tkbsny bklAmk
m$ mEnY <nY b>Hbk >kvr mn nfsy <nk twjEny bklAmk w[+] tqwl[-]ly b>hzr w[+] m$ kl $wyp tzEqly w[+] ttESb ElyA
Anty >SlA mA[-]fyky$ HAjp Hlwp E$An twH$yny w[+] Anty nsnAsp w[+] Ally by$wf kvyr rbnA bywqEh fy wAHdp wH$p w[+] TbEA mA[-]>zEl$ E$An dh hzAr.[-]AnA
wAllh dh AnA >dyk HyAty E$An bs >sEdk w[+] AEy$ tHt rjlk jAryp Twl Emry..bs AsmEk btklmny bHnyp bs kl klmp mnY tkbsny ..AnA
$Aylp[-]lk jwAyA HAjAt kvyr nfsy AdyhA[-]lk w[+] bAxAf kl mA >qrb tSdny..nfsy ttrmy fy HDny w[+] tsyb nfsk lyA w[+] mA[-]txAf$ ..
mbrwk ..ksrtny
AnA EAmlp mwbAyly fybrA$ywn w[+] HATAh fy jyby E$An lw klmtny AHs bh..w[+] mA[-]Hst$ byh..swry lmA txlS klmny
AnA >sfh ElY nkd AmbArH..hbl bnAt bqY #
fElA bt$jEy Al[+] wAHd >nh ynsY Al[+] nkd bnkd >kvr w[+] nrfzp mn Al[+] HAjAt Ally mA[-]byHbhA$
AnA fy mytyn
kAn Al[+] mfrwD tqwly E$An mA[-]>bqA$ qlqAn bEd Al[+] msk btAEp Al[+] fys[-]bwk dy
E$An kdh lmA knt btqwl[-]ly ”bAbAky Endk AnjzwA kl HAjp mn gyry knt b>tDAyq mnk”..E$An AnA kmAn m$ EAyzp AHtAj Hd gyrk..wlA Hd yqwl r>yh fy HAjtnA gyrk
mHmwd my Htyjy mEAk Alks <n[-]$A'[-]Allh..HynfE?
AnA H>nAm yA Hbyby rbnA mEAk H>SHY 7.15 <n[-]$A'[-]Allh..lw rwHt AbEv[-]ly >fls
qwly l[+] my bkrp Al[+] SbH <n[-]$A'[-]Allh AnA xlSt w[+] H>rwH w[+] H>nAm
Tyb mA AnA EArfp # AnA qSdy btgls ElyA E$An Aqfl w[+] xlAS
AnA Emry mA Hwrt Elyky
Anty fyn yA bnty??? AHnA fy rstry jAyp wAlA <yh? AnA qlqt Elyky jAmd
>mnyp Al[+] nt fSl wAllh swry kAn nfsy >kml klAmy mEAky
w[+] AnA TAlEp 5 mn wAqf fyn?
AnA wAqf brh
bEd Al[+] mktbp ElY bwrsEyd
h>SHyk 7 AyAm <n[-]$A'[-]Allh .Awkyh?
AnA rAyHp >jyb bAqy Alnjf
AnA rAyH Al[+] bHr w[+] h>syb Al[+] mwbAyl
mhA >x*t Aljz' 14
$bh mA[-]gm ElyhA
Antw fyn dlwqty yA >mnyp btEmlwA <yh, mEl$ AnA EArfp <n dmAgkw m$ fykw bs wAllh AnA Htjn hnA lwHdy
AHnA m$ <tSAlHnA? kArhAny vAny lyh?
Tyb slAmtk.[-]w[+] yA[-]rytny knt AnA mkAnhm w[+] qAEdp mEAk Ax* bAly mnk AnA
tEbAn yA mAmA w[+] qAEd mEAhm brA
fy wAHd HytElq dlwqty #
H>nAm tSbH ElY xyr
lw EAyzny >SHyk qwl[-]ly
w[+] Anty mn >hl Al[+] xyr
bsm Allh mA[-]$A' Allh Endk qdrp ElY <nk tnrfzny w[+] tjnny fy lHZp
AnA nAzlp mE mAmA Ajyb lbs.[-]wH$tny #
wAnA mE nbyl
AnA m$ mSdqp <n kl lHZp lw Twlt klAm mEAk $wyp fy[-]AlklAm tklmny kdh bs EAmp AnA >sfp nsyt nfsy
bjd rbnA ysAmHk ElY Tryqk w[+] >slwbk fy[-]Al[+] klAm mEAyA.[-]HtY lw AnA glT mA[-]tklmny$ kdh w[+] >sfp <ny nsyt nfsy w[+] <tEdt Hdwdy w[+] zwdt fy[-]Al[+] klAm bs AnA bny[-]Admp btglT EAdy fy lHZp.[-]>sfp qwy <ny nsyt AnA myn w[+] krrt glATAty Al[+] qdymp
Ejbtny Almqwlp dy ..Alfrq byn AlHb AlfA$l wAlHb AlnAjH >n Al>wl y&lmk $hrA fy Hyn >n AlvAny y&lmk mdY AlHyAp
AnA <xtrt Al[+] nAjH yA zky Ally byEy$ny fy >lm Twl Al[+] Emr
Tyb w[+] lyh txtAry Al[+] Hb Al[+] fA$l
lsh fy[-]Al$gl?
AnA nzlt mE mhA w[+] my kfr Ebdh
AnA rwHt
AlmwbAyl mEAyA Ahh #
>fls klmny qbl mA tnAm
#
tzEl qwy lw rkzt mE Hd gyrk w[+] Ant btklmny[-]w[+] lw rkzt Ant mE >y HAjp gyry ..EAdy tmAmA
AnA HAsp <ny tEbAnp w[+] H>nAm vAny.[-]>fls AbEv[-]ly lmA twSl bAl[+] slAmp..mA[-]tnsA$
wSlt Al[+] Hmd llh
AnA H>nAm
AnA rwHt yA Hbyby w[+] xlAS frdt jdA w[+] H>nAm $wyp w[+] H>nzl ElY 6 kdh <n[-]$A'[-]Allh mE mhA SAHbty >kml lbsy..lmA trwH AbEv[-]ly E$An >Erf lw HtnAm :(..b>Hbk..wH$tny #
swry rAkbp Al[+] Erbyp mE >hly w[+] m$ EArfp >tklm #
>wkyh Hbyby
mE <nk mftry w[+] dAymA m$ btstHml >y HAjp mny..bs wAllh frHAnp <nk mn nSyby AlHmd llh #
AnA fy mSr Al[+] jdydp H>klmk kmAn $wyp
mmkn tklmny #
AnA mA[-]Emlt$ HAjp E$An kl $wyp tfkrny <ny m$ Albnt Ally knt ttmnAhA..w[+] >wl mrp dmwEy tnzl fy mkAn EAm
tElyqAtk w[+] rd fElk ysdwA nfs >y Hd
AlHmd[-]llh ElY slAmtk..tSbH ElY ywm tHs fyh l[+] >wl mrp <ny Al[+] Hd Ally ttmnAh w[+] btHlm bh..rbnA yrdk by w[+] yqdrny >tgyr lAlly[-][+] tHby
AnA rwHt
Hbybty AnA |sfp >ny mA[-]lHqt$ >rd Elyky.[-]w[+] nEmp bAllh AdEy[-]ly #
AlbqA' llh yA >mnyp rbnA yrHmh w[+] yjElh mn >hl Aljnp yA rb , knt bs EAwzp >smE Swtk w[+] >Tmn Elyky . DHY
AnA mA[-]>jrmt$ <ny klmtk vAny >$wf Ant fyn ..AnA fElA Hsbtk tHt Al[+] byt..
mA[-]>jrmt$ bs >slwbk xDny
Tmnyny AnA SAHy
bqyt btnsAny mn >wl ywm sfr >mAl htEml <yh fy |xr AlAsbwE
wH$ny HDnk qwy..
w[+] AnA b>Ey$ bk w[+] E$Ank w[+] wH$tyny jdA jdA jdA ..b>Hbk #
b>Hbk jdA w[+] wH$tny jdA jdA jdA
<yh bqY? m$ htklmny AnhArdh?!
#
l>
AnA h>nAm yA Hbyby tSbH ElY xyr #
bSy ? rbnA mEAk..AnA h>SHY 3 >tsHr tkwn SAHy[-]?
mA[-]tnsA$ rkEtyn $kr llh #
>wkyh lmA tSHy klmny
b>Hbk yA >HlY >b #
AnA h>nAm l[+] sAEp 3 knt EAwz >smE Swtkw qbl mA >nAm
AnA h>nAm yA Hbybty m$ EAwzyn HAjp wH$twny bqY
lsh knt mstnyp mhA w[+] my yyjwA >tklm mE mhA Ax* r>yhA E$An mAmA mSmmp ElY dktwr my w[+] bttnrfz ElY >SlA kl mA >tklm mEAhA
Hjzty dktwr wlA Emlty <yh
wAllh wH$tyny wb>mwt fyky
AnA H>nAm mmkn tjyb jbnp mvlvAt w[+] Elbp HlAwp Sgyrp w[+] mmkn zytwn bs m$ kvyr.[-]xly bAlk mn nfsk #
lw mA[-]knt$ EAyz knt qwl..EAmp AnA xlAS m$ EAyzp vAny lHd mA Ant Ally Hb.[-]mA[-]tjy$ ElY nfsk vAny
AnA H>nAm
lmA tSHy klmny
w[+] Ant >kvr.. # #
wH$tny #
AHnA fy AlAstrAHp byn AlrkEAt <nh # dwn fwry # AnA mAyswTp jdA AlHmd llh # yA[-]rytk mEAyA
AnA H>nAm #
<yh Al[+] AxbAr Aqwm wAlA lsh wAlA >Tlb
AnA H>nAm yA qlby lmA tyjy SHyny.[-]lw ynfE jyb Ey$ TAzp ll[+] sHwr #
AnA nzlt
<fr$ kwfrtp w[+] nAm ElYhA bdl Al[+] mlAyp
$ATr #
# AnA HyAty mn gyr HDnk mZlmp >kvr bkvyr..tEAlY bqY..
yA rb ..w[+] ElY xyr..AnA nfsy AHs <ny mbswTp bjd
wAllh knt H>Eml kdh lwHdy
wH$tny Al[+] byt mn gyrk wH$ w[+] Zlmp
bkrp <n[-]$A'[-]Allh AdEy yEdy ElynA bsrEp
klmtk AnhArdh mA[-]rdt$ #
>wkyh ..AnA bs b>Tmn ElY jdw
Endy wwrk$wb Al[+] AsbwE dh kAh # mA[-]tzEly$ h>klmk yw
ywm Al[+] jmEp E$An dlwqt >nA tqrybA nAymp #
>mAny
btEmly <yh?
>mAny
Anty nsyty Alhnd fr
dh AnA knt fAkrAhA btAEp HsAm
>wkyh xlyhA Endk lHd mntqAbl
hy mqTwEh
qlt hw qTEhA AzAy kdh[-]!
>ywh
mA[-]AnA qlt |dm mA[-]kAn$ mwjwd
lA dy EmAyl Emr
myn qTEhA[-]lh
mA[-]AnA EArfp AlEyAl dwl mjrmyn
AnA sAybp wAHdp qdymp l[+] |dm
AdAm nAm
lsh
lsh nAym mn $wyp
lw mA[-]xrjnA$ H|jyy[-]lk
rgd nAmt?
Abqy hAtyh bkrp ylEb
Awk
Ah
bs htSHy tAny bkrp AjAzp
Aywh
dA AlAtnyn AjAzh kmAn
lA
٣ AyAm Hlwyn Ahwh
lyh
Eyd AlmHArbyn
AEyAdhm ktyr Awy
hw AjAzh mn Al$gl End HsAm
m$ mtAkdh Abqy A$wf AlAjAzAt btAEp Almdrsh
rgd EndhA AjAzp ٣٢&mp; ٢٢
mmmm
ywSl
bwsyly AdAm
wH$tyny dy klmp yqwlwhA 2 mtjwzyn ElY sryr..slmy[-]ly ElY myky #
>hw AnA Emr mA Hby lk ql bAl[+] Eks bykbr..w[+] Ant Hbk ly byql w[+] mHtAj yt$Hn mn >wl w[+] jdyd..yA rb qdrny
hAty bwsp w[+] nAmy w[+] blA$ nkd w[+] <kt}Ab
#
AnA H>nAm
Al[+] byt fElA m$ mtrtb Hlw #
m$ mhm
mA[-]t$gl$ nfsk byA ..AnA H>rjE bAllyl mEAhm <n[-]$A'[-]Allh
nAny m$ btrdwA lyh klmtkw kvyr ElY Albyt w[+] AlmwbAylAt ..mEl$ yA nAny mEtz tEbAn mn Albrd w[+] m$ H>Erf |jy ..mEl$ mA[-]tzEly$
mEl$ yA Hbybty slAmth Alf slAmp mEl$ wAllh knt nAymp w[+] mAmA btnZf m$ sAmEp HAjp
>mAny
Azyk yA my
AnA tmAm AlHmdllh
AntwA EAmlyn Ayh?
AlHmd llh
kntwA EAyzh As>lk hAtrwHy kwskw qryb?
Ah
hnrwH mmkn Ely nhAyp AlAsbwE ywm AlArbE
lw EAyzp HAjp qwly
EAyzh jbnh wElbp mksrAt
AnA m$ EArfp hnrwH Amty AlSbH wlA Amty
Ally hy b[+] ١٥ dwlAr dy
brAHtk fy Ay wqt
AnA m$ mHtAjAhm Drwry
$krA yA AmAny
jbnp fylAdfyA
xlAS
EfwA Ely Ayh
lw hnrwH AlSbH mmkn tyjy mEAnA
tslmy yAAmAny
ktr xyrk
hAAstnA AnA hnA bqy
E$An HsAm AjAzh
mEl$ At>xrt fy Alrd Adm SHy wEmAl yEyT
lA wlA yhmk
Amlny
Azyk
hw HsAb AlHAjAt kAm E$An hAAjylk E[+] AlESr
smsm
tslmy yA >mAny
yA syty fy Ay wqt myhmyky$
Alrysyt fy AlErbyp AErf wAqwlk
mA[-]rDyt$ |jy[-]lk AmbArH E$An EArfp <n mHmd >jAzp
>wkyh
AHnA brp hw AjAzp AlnhArdp
>mAny
xArjp wAlA qAEdp fy Albyt E[+] AlZhr kdh?
AnA mwjwdp fy Albyt mmkn Anzl Emr AlblAy jrwnd Ely AlsAEp ٢
Tyb >qAblk hnAk
>wkyh
mA$y hAty AdAm wntqAbl
>mAny
mmkn tjyby mEAky bTATsAyp lw Endk
Ah Endy
HADr
$krA jzylA
nS sAEp w[+] nnzl?
Awk yA my
my mtHf Alsmk lyh t*Akr bt$tryhA mn Alnt
AnA bEtlk Alwyb sAyt
$wfy fyh
bs AHnA A$trynA mn hnAk lmA rwHnA
AnA fAtHp bs m$ fAhmp qwy
ynfE Ah
Alt*krp b[+] ٣٠ dwlAr
bs llADmn xlyhA lmA trwHy hnAk
lA
b[+] ١٠ llAkbr mn ٨ snyn
rgd hAtdfEylhA ٥
Emr bblA$
ybqy AnA tAyhp
h$wf
wdA AlbArkynj Ally AdAmh AlmfrwD trknh fyh
Ally Asmh rwnAld rygAn dh
Anty ftHty Ally bEthwlk?
ybqy AnA fAtHp HAj tAny
AnA nq$th wHTyth Ely Alkmbywtr
hAftH mn AlmwbAyl AHsn
bs xdy bAlk m$ hAy>klwA Alqr$ bkrh
hAy>klwA Alsmkh dy
AlsAEh ٢
Alqr$ ywm AlAtnyn
Ah mHtAjp tfkyr AsAl rgd
Ayh rAyk yA my lw rHnA mtHf AlATfAl
hAA$wf HsAm kdA wAbqy Ard Elyky
lw rwHtwA hAtrwHwA Ely kAm kdA?
Awk
Ely ٩
wnS
lA dA bdry Awwy
rwHwA AntwA bqy E$An mAn>xrkw$
AHnA mwAlnA Twyyyyyyyl
lyh hw AlmtHf byftH ١٠
xlAS lw lAqytwA wqt AbqwA tEAlww
An $A'Allh
AmAny
mEAky yA my
hy fAtwrp AlgAz jAtlkwA bEd mAlnAs wDbt Alhytr?
Ah
jAt Aktr mn AlAwl?
ASlhA jAt lnA $١٠٠
AnA $Akh Anh mn sAEp mAlEbwA fyhA
hy jt Aktr bHwAly ٥٠ dwlAr
AHnA ٧٥
ymkn E$An Alfrn yA my wAlhytr
Akyd Ah
Alhytr m$glynh Ely Twl
wHsAm AEd yzEq
mAhw Aljbrd AEml Ayh yEny
wAlsxAn wkl dh by$tgl Ely AljhAz
Aljw*
brd
mEAky Hq
dy HAjh mqrfh wAllh
kl HAjh ydfEhA yEd yzEqly AnA mAly AnA
hw AnA Ally Atnylt jbth hnA
mEl$ yA my hmw bydfEwA ktyr
Tb wAnA b>ydy Ayh
mtzEly$ wwfry fy AstxdAm Alfrn
AnA bwlE Alfrn zy Ay Hd
mrtyn fy AlAsbwE mvlA
Ah AnA b$tgl ktyr fy Alfrn
E$An Anty btEmly kmyh
AnA byEd nS sAEh
dA AnA bEml ١٠ rgyf
bdxl ٣ fy Almrh
Alxbyz dh byqEd ktyr
wbEml HlwyAt wbytzA
Ah
bs grybh $qtk ASgr mny AlmfrwD ykwn AsthlAk Alhytr Aql
AnA m$glAh Ely TwA
klmy AlSyAnp y$wfwh AHtyATy
Twl
bs Ely ٧٠
bs tErfy rAmy kAn bydfE ١٥٠
m$ bElyh En kdA
dh kwys jdA AnA EmlAh ٧٥
E$An AlEyAl byrfswA blyll
Tyb ywm AlAtnyn AsAly fy Almktb
rbnA yshl An $A'Allh
mtzEly$ nfsk
AnA zhqt wAllh yAyAmAny
lAzm yxtrE HAjh ynkd ElyA byhA
mA$y
ylA rbnA yhwn
rbnA yshl
yAArb
rwqy yA my E$An SHtk
tEAlwA bkrp AlmtHf
yArb ySbrnA
Astgfry rbnA ktyr
$wfty Aljw yA my EmAlhA mEAnA
wmxrjnA$ :)
mEl$
bkrh ytHsn wtrwHwA An $A'Allh
Anty AxbArk Ayh
mA$y AlHAl AlHmddlh
brdAnh wAEdh tHt AllHAf
rgd btEyT mn AlSbH whnxrj nrwrH Almwl
Awk
my EAyzp A$try rdp mtErfy$ AlAqyhA fyn
rnA bjyb dqyq fyh rdh bs nAEmh
bs mmkn tjbyhA mn AmAzwn
AsmhA br
knt $wfthA Elyh
h$wfhA
Ajml hdyp mnk yAbwsp Allh Akbr Elykm 55 Arsly ly Swr vAny mn fDlk Hbyby
>w..Hlwyn qwy[-]!
AtbsTtY fAl[+] frH[-]?
Swrp jmylp HbAyby rby yHfZkm 55
wSlwA[-]!
d$ Al[+] Erwsp
wAnA b>ftH Al[+] hdAyA
ww AnA frHAnh E$Ank yAbwsp yArb ytmmlk frHk wtfrHy bErysk wyktblk rbnA AlHZ Aljmyl wAlsEAdp yArb
wtxlfy bnwtAt wSbyAn jmAl zy Amhm wAbwhm
knt Atmny Akwn mEAky bs SHp tyth llAsf hy Ally ETltny #
fstAnk jmyl wklk fy mnthy Al$yAkh
Al[+] kykp
Alkykh $klhA jmyl qwy
<yrynA hy Ally jAbthA
mjnwnp zyhA
qmyS nwm..lwl
hhhhhhhhhhhh bs jmylp qwy
EA}lp dyfyn ?
>ywh
w[+] dybrA SAHbtY
$klhm bAyn
htEmly >yh gdY wlA >jyb mn brp
l> h>Eml frAx bAnyh w[+] mkrwnp AnA jbt mEAyA dwn wry
AnA hAdxl >nAm rbnA mEAk
mAlk?[-]Ant mDAyq mny fy HAjp?
AnA |sfp..
Tmnyny Elyky
AnA tmAm yA Hbyby nmt jnb yHyY mA[-]Hst$ bnfsy mn Al[+] tEb w[+] SHY w[+] <nh by>kl..m$ EArfp >klmk E$An mAmA nAymp jnby..Ant Ally EAml <yh? w[+] fyn?
bsm Allh mA$A Allh Elykm Allh wAkbr Allh wAkbr Allh wAkbr
Arsly ly Swr kvyr yAbwsh mn fDlk wlw lAm AlErwsp Swr ArslyhA ly mn fDlk
jbt[-]lk dwd fyh >kvr mn 200 Swrp
wmmkn trsly ly E$An Atfrj Elyh ... yAryt
yAAAArb yfrH qlbk yAbwsh
wlkn lw fyh Swr. kmAn llErwsh wAxwthA w>bwhA wAm AlErwsh # AHb A$wfhm wAlnby
jmyyyylp 55
Allh
vAny vAny #
wAw
Hlwyn qwy
AnA frHAnp byhm yAbwsp AnA Am AlErwsp #
tHfp kmAn
jmylp qwy kmAn
kmAn mn fDlk E$An AnA frHAnh bAlSwr qwy
|t..H>bEv[-]lk fyl
wAlHmd llh knt xAyfp yTlE $kly mrhq wtEbAn wlkn AlHmd llh
bAHbk qwy # rbnA yxlyky lyA
bAHbk >kvr # # w[+] yxlyky lyA yA rb #
mA[-]$A'[-]Allh Allh wAllh Akbr Elykm
EAyzp >y lwn[-]?
AAllh nfs AlmArkh yAbwsh ?
wAjml lwn. mmmmmmmm lA Ajml lwnyn. # Al>zrq Alzhry wAlkwrAl.
lwn. btAEk tHfp wmnwryn
bwsyly bwsp Akbr bwwwwwwwsh ... myrsy #
nmrp tlyfwn kAm?
m$ $gAl
w[+] Allh dh rqmy
>wkyh bs fyh msAj bAl[+] Erby btqwl tm tgyyr Al[+] rqm
AnA rqmy mA[-]>tgyr$ !
dlwqty AnA fAl[+] qTAr
SbAH Al[+] wrd Elyky Hbybp mAmA
SbAH Al[+] nwr yA mAmA
AnA sAmEAky kwys jdA
Al[+] m$klp fy mSr
wAllh m$ EArfh
AnA bsmE rnp Altlyfwn !!!! wAkn mAb>smE$ Swtk
kl snp wAnty Tybp yA nAny yA Hbybp qlby Anty w[+] ywyw #
w[+] Anty bAl[+] SHp w[+] AlslAmp yA rb w[+] tfrHy fy bytk Alsnp Ally jAyp yA bkrp yA rb ElY xyr
HDrtk m$ nAwyp trdy?
mA AnA lsh H>$wf ywm Alsbt dh Hnkwn fy Htp wAlA lA
lw kdh H|jy
EAmp AnA EAyz A$wfk qryb bgD Al[+] nZr En Al[+] >fynp dh
HADr yA fndm
nnzl ntsHr fy HmAdp
yA HAj
yA EmnA
EAml <yh
tmAm
AlHmd[-]llh tmAm
<yh Al[+] klAm
btnzl wlA <yh ?
q$Tp sAEAt. bqyt >ksl!
Ant <yh Al[+] klAm Endk?
w[+] mll f$x
hAt byn nwr kdh
zhq
bk
lyh EAyzAh fy <yh?
#
hAth yA Abny #
<yh Ally hAth? EAyzAhA fy <yh??
b>gyr ElyhA bs
H>h #
f[+] fkk mnhA bqY E$An hy m$ EAyzAk t>x* Al[+] byn >SlA
Tyb #
$w byk
fAks AHnA m$ HnlEb?
fyh bkrp bs AstnY tlyfwn mn Hlmy
HtEml <yh AnhArdh ?
AnhArdh H>Sly Al[+] trAwyH w[+] H>qEd mE SHAby kdh $wyp
bkrp kAm Tyb?
ElY bAllyl brDh
tyjy ffh AnA mE[-]Al[+] $bAb
l> m$ HynfE AnhArdh
HtEml <yh ?
Antw HtEmlwA <yh[-]?
AHnA knA bnl b>lEb bs AHnA kl ywm qbl Al[+] fTAr
EAyzk tyjy ywm tfTr mEAyA
Tyb mA[-]tyjy Ant nEml[-]lk fTAr kdh ElY mA qsm
yA Em $wf bs AnA H>bqY hjwm AlwAn Al[+] xmys
<yh[-]dh Tyb AnA Endk
tlEb fyfA ? byn!!!
|h[-]#
Tyb tEAlY $yrAtwn
AnA H>stHmY w>jy[-]lk
Tyb q$Tp hw ?
H>jy 11 kdh nlEb sAEp q$Tp[-]?
w[+] <yh yEny mA[-]tyjy dlwqt
fyh $y $y $wyp kdh
mfy$ mykrwbASAt hnAk SH? klh tkAsy?
Ant btlEb fyfA?
|h
AnA fAl[+] Tryq
wSlt l[+] fyn
mEAdy mn Al[+] bHr
<yh Ally wdAk hnAk #
jAy mn >twstrAd. jAy mA$y nw
knt jAy tAksy wAlA ?
mykrw
b>x$ ymyn mn End nEmp SH?
wSlt ?
|h lsh wASl mn $wyp kdh
<yh Emlt <yh[-]?
wlA HAjp
rwHt bEdhA[-]?
rHt qEdt Hbp w[+] m$yt
|h
q$Tp nHAwl bkrp
myn SAHy kdh[-]#
w[+] mAlh yA[-]xwyA
tlEb kwrp[-]. bkrp ?
|h
SwmA mqbwlA
w[+] AfTArA $hyA
ntfrj EAl[+] mAt$ bkrp swA bqY
mAt$ <yh
zmAlk w[+] >hly
yA rAjl[-]#
4 w[+] nS Al[+] ESr
AlsAEp kAm
ntfrj swA
kAm kAm[-]#
kAm kAm <yh ?
AlsAEp kAm Al[+] mAt$
w[+] nfTr swA bqY bAl[+] mrp
mA[-]AnA qlt[-]lk 4 w[+] nS
mm Tyb ntfrj EAl[+] mAt$ swA yA Em. lyh l>[-]# bs ElY Anhy qhwp? Ally jnb mAn$str?
>y HAjp
A$Tz
lA fyh kvyr
Tyb q$Tp ntfrj EAl[+] mAt$
fyh kwrp Al[+] jmEp jAy ?
|h[-]!!
Al[+] dwrp AmtY ?
Ant yA[-]Abny sys ?
yA Em Ant
<yh yA Em Ant
l> Al[+] HwAr fks
mA$y .. EAyz >d>r[-]lk fy fyfA #
H>nkHk #
Tyb yA Em tEAlY
AbqY klmny
mA$y
myn SAHy kdh[-]#
mHmd bEv bs Hd[-]#
Anty mE mHmd fAl[+] mdrsp?[-]#
#[-]dfEth!
<yh[-]dh bjd? mbrwk bqY[-]# jbty kAm?
Allh ybArk fyk!![-]# 80%
Ant qdnA wAlA Akbr?
l> AnA TAlE vAlvp jAmEp <n[-]$A'[-]Allh[-]#
<n[-]$A'[-]Allh[-]#
Ant fy <yh bqY?!
Elwm syAsyp fy >mrykA
<yh[-]yw[-]sy?!
l> >mrykA[-]# bs >Erf mHmd E$An jAry
<yh dh bjd!![-]#
|h Ant EAy$ hnAk bqY?!
|h bs b>nzl fAl[+] Syf w[+] kdh
>HlY HAjp wAllh!![-]#
>ywh[-]## Anty EAyzp tdxly <yh?
AnA EAyzp bsyn Anjly$ >w frAnsys![-]#
m$ Anty frAnsys >SlA?
EAyzp tx$y jAmEp <yh Tyb?
kl Ally yjybh rbnA Hlw m$ H>tbTr!#
hhhh Al[+] tnsyq Al[+] mfrwD jAy shl Al[+] snp[-]dy Hlw yEny
rbnA ystr bqY!!
l> db kdh[-]#
#
l> mA[-]>qwl[-]lky$ qmr[-]#
hhhh
hhhh m$ !qSdy#
>mAl[-]#
>Sl kl Al[+] nAs bttryq ElyA fy[-]Al[+] byf dy m$ rAHmyny bjd!![-]#
fAnt Al[+] wHyd Ally qlt[-]ly HAjp Edlp!#
bjd Ant tstAhl tmvAl!!#
<yh[-]dh bjd?[-]#
|h wAllh!!#
hhhh
<yh btEmly <yh kdh?
b>txD!!# fAl[+] db yEny?!
hhhh bs kdh?
EmAlp ttxDy kdh? mA[-]bttEby$?
hhhh# l> hy Swrp wAHdp bs!![-]#
Tyb w[+] bEdyn? btEmly <yh bEdhA?[-]#
bEd <yh?![-]#
bEd mA[-]>txDyty[-]#
wlA HAjp!!# AnA qlt >jrb HAjp jdydp bdl Al[+] sml!!#
fkrp brDh!! HAjp jdydp kdh
|h $ft!![-]#
w[+] <yh vAny
bs kdh!!# Atklm Ant bqY $wyp En nfsk!!#
>nA yA sty... m$ EArf >qwl <yh[-]# As>ly Anty
Endk kAm snp?!
EAml <yh fy >mrykA
mrtAH hnAk wAlA knt tdrs hnA AHsn
Al[+] drAsp hnAk mn wjhp nZrk <yh?
zy mA kl Al[+] $bAb mtxylp <n >mrykA HAjp wAw wAlA EAdy yEny?![-]#
rd bqY E$An lsh fyh kvyr!![-]#
hhhh
Tyb bSy
AnA 20
>mrykA zy Al[+] fl. smstr >xrbhA w[+] smstr >rkz fAl[+] drAsp. kdh yEny
mrtAH fAl[+] drAsp hnAk Akvr w$. b>tElm kwys. AnA hnAk mn wAnA Endy 10 snyn kdh
w[+] hy >mrykA Hlwp w[+] kl HAjp bs fAl[+] drAsp wAl[+] frS w[+] kdh bs AnA fy r>yy b>stmtE bAl[+] Ey$p >kvr fy mSr
E$An kdh bEd mA[-]>xlS drAsp H>jy >$tgl hnA bshwlp w$ <n[-]$A'[-]Allh w[+] bs kdh #
Ant tAEb nfsk kl dh w[+] mtElm brA E$An fAl[+] |xr tyjy t$tgl[-]ly hnA!!!!!!!!![-]#
hhhh mA |h E$An hnAk AnA zyy zy >y Hd mtxrj mn hnAk bs hnA AnA mxtlf gyr <n Al[+] mrtb hnA HybqY kvyr #
tSdq SH!![-]# btfkr b[+] Tryqp Emlyp[-]#
$fty bqY *nAr*
yAllh rbnA ywfqk[-]#
Allh yxlyky <yh[-]dh btstxby lyh?[-]#
l> m$ b>stxbY dy knEt wwt$!!=dh
bS AnA Endy
AnA bqY hnA knt EAyzp AEml lA >rY lA >smE lA >tklm![-]# qmt EAmlp kl dwl[-]#
hhhh fkrp brDh[-]# fkrp #
hhhh nHn nxtlf En Al[+] |xrwn xAlS!#
mA[-]hw bAyn #
w[+] btEmly <yh vAny kdh
|h dy bqY lA !!#[-]>tklm w[+] Ally qblhA lA >rY w[+] fyh lA >smE![-]# Eth yEny!![-]#
hhhh l> q$Tp mA[-]hw Sdmp Al[+] txrj kdh[-]#
hhhh#
w[+] <yh HtEmly <yh?
H>Sly w[+] H>qEd >stnY frj Al[+] nwm[-]#
AnA knt nAzl mE mHmd nSly bs $klh nsy wAlA ksl[-]#
mA[-]hw AnA nsyt brDh[-]#
brDh #
mA[-]$A'[-]Allh Antw kdh[-]#
l> AHnA bnnzl nSly kl ywm >SlA
l> tbqwA kdh fElA[-]# rbnA ytqbl mnkw <n[-]$A'[-]Allh
Anty HtnAmy?
AnA SHyt[-]#
<yh?!![-]#
mfy$[-]#
zhqAn mA[-]tslyny
hhhh[-]# AnA lw >Erf >sly nfsy knt slytny!!# bs AstnY
hhhh Tyb mA[-]hw mmkn nsly bED
AstnY <yh? brb yEny?
Endk bnjw
l> #
lAlAlAlAlAlA[-]#
Tyb kArw?!
ntslY klAm yA mAmA AHnA lsh HnlEb?
AnA kbyry nlEb lEbp Al[+] >s}lp dy[-]#
hhhh[-]# Tyb xlAS As>l bqY Ant AnA s>lt AmbArH!!
wAlA trAv kwystywns. kdh. gyr kdh Ansyny[-]#
l> mA[-]hw Anty s>lty >s}lp EAdyp
mA[-]AnA lsh EArfAk AmbArH!![-]#
Al[+] mfrwD Al[+] >s}lp btbqY bryfyt >w brswnAl ElY mA >Zn[-]#
|h <yh[-]dh SH[-]#
Tyb wryny Ant bqY[-]# As>l bqY
tSdqy mA[-]knt$ mlAHZ[-]#
l> As>ly Anty[-]# b>tksf[-]# #
hhhh[-]#
yEny >nA Ally db$[-]# mA[-]AnA b>tksf AnA kmAn!![-]#
bttksfy mn <yh Tyb[-]#
hhhh[-]#
ybqY h>qwl[-]lk AHnA nlEb Al[+] bryfyt kwystywns dy w[+] kl s&Al >y Hd ys>lh ll[+] vAny Al[+] vAny yrd w[+] bEd kdh ys>lh hw nfs Al[+] s&Al!!
>bA # bs kdh Ally Hybtdy hw Ally lAzm ys>l kl Al[+] >s}lp[-]#
>w l> m$ lAzm. q$Tp q$Tp
As>ly Al[+] >wl #
tfDly
mSAHb?![-]# >w btHb?!
A$mEnY[-]# bs l> ll[+] Avnyn EAmp
mfy$ A$mEnY!![-]# hy dy nwEyp Al[+] >s}lp EndnA!![-]#
l> <yh Al[+] sbb wrA Al[+] s&Al Tyb?[-]#
wAllh mA[-]fy sbb[-]!![-]#[+] hw dh >wl s&Al jA mA[-]>nA H>s>l <yh bryfyt >w brswnAl?[-]#
hhh Tyb rdy Anty bqY ElY nfs Al[+] s&Al[-]#
hhhAhhhh l> brDh[-]!![-]#
Tyb. Emrk Hbyty bjd qbl kdh?
l> bjd mfy$ Hb bjd lHd <nh!!
mm
|h bs mA[-]HSl$ nSyb[-]#
!!mEl$[-]#
dwrk[-]#
l> dwrk[-]#
dwrk wAllh[-]#
Sdqyny l> Anty s>lty mSAHb >w b>Hb rdyt w[+] s>ltk
dh mA[-]yEtbr$ s&Al[-]#
rHt sA}l Hbyty bjd. rdyty w[+] s>ltyny
hhhh[-]#
l> dh s&Al[-]#
|h SH!!#[-]myn
Aftkrt!!
Tyb yAllh #
nfsk tEml <yh >w tbqY <yh tfrH bh >hlk?!
<yh Al[+] s&Al Ally m$ bryfyt xAlS dh?[-]#
AnA qlt[-]lk As>l Ant m$ b>Erf As>l AnA >wl mrp >lEb kdh!![-]#
H>sAEdk. mn gyr mA[-]tfkry As>ly HAjAt Anty tksfy w[+] lA[-]ymkn trdy ElyhA[-]#
wAllh
hw Al[+] s&Al Al[+] wHyd Ally kdh btAE mSAHbp >w btHby w[+] >ts>l AlHmd[-]llh w[+] EdY ElY xyr!![-]#
hhhh
f[+] As>l Ant bqY[-]#
dh Akvr HAjp bryfyt tqdry tfkry fyhA?
mA[-]ttryq$ lw smHt AnA lsh mA[-]ly$ xbrAt fAl[+] HyAp![-]#
m$ mHtAjp xbrAt. dy HAjAt mErwfp[-]#
Tyb mA[-]ts>l TAlmA EArf!![-]#
mA[-]hw b>tksf[-]#
ybqY blA$ Al[+] lEbp dy >SlA!![-]#
lyh[-]#
mA[-]Ant m$ EArf >s}lp wAlA AnA[-]#
brh Tyb wAlA <yh?
|h mEl$ brh b>Tbx!![-]#
Tyb
mEl$ knt nAymp[-]#
HtnAmy vAny?[-]#
l> m$ <nh!!#
Tyb w[+] <yh?
<yh[-]#
<yh?[-]#
wAnt EAml <yh?![-]#
AnA tmAm AlHmd[-]llh Anty <yh AxbArk?
tmAm AlHmd[-]llh[-]# btEml <yh fy Al[+] HyAp?!
m$ EArf. EAy$hA[-]#
wAnty
Ahh b>HAwl >E$hA!![-]#
w[+] EArfp?
l>[-]#
SEbp qwy bjd!!
hhhh Tyb w[+] <yh Al[+] Eml[-]#
nsybhA hy Ally tm$ynA bqY EqbAl mA[-]nfwq[-]lhA!!#
|h bqY
Anty m$ EAyzp tHby?
wAllh Al[+] wAHd mstny nSybh![-]#
>Slh m$ bmzAjnA yEny!!#
mA >kyd
|h!![-]#
yAllh nlAqy Hd nHbh[-]# yAllh nHb bED[-]#
yAllh yA[-]rb yyjy bs!![-]#
hhhh[-]#
hhhh[-]#
hhhh[-]#
# w[+] <yh?
<yh Ant?![-]#
<yh Anty
nlEb![-]#
nlEb <yh?
bynjw
mA[-]Endy$
kArw
wAllh mA[-]>Erf dh <yh #[-]>SlA
zy <ks[-]>wh kdh![-]#
Elmyny
mA[-]>nt lAzm Al[+] lEbp tbqY Endk!![-]#[+]
|h mA[-]hw m$ Endy
AbqY nzlhA bqY[-]#
l>[-]#
EAmlp <yh
tmAm AlHmd[-]llh
wAnt?!
mEl$ s&Al Hymwtny mn AlSbH <yh mEnY Al[+] ?[-]dp[-]!
f[+] byHT mkwnAth
sqY[-]ly >wkwArd yEny( m$ $xS sw$yAl qwy(
w[+] jA yHT jwzt <yh lyTl byt Ef sysy f[+] mn gyr qSdh dlq sysy kvyr
|h
Tyb $ylhA bqY
lyh[-]#
E$An AHnA mA[-]nErf$ $kl rbnA[-]#
mA[-]hw w$ yEny m$ dh Al[+] qSd
mA[-]AnA fAhmp
Tyb xlAS brAHtk!!
h>$ylhA h>$ylhA #
Ant zElt wAlA <yh?!
l>
>mAl fyh <yh?[-]#
mfy$ HAjp lAl
yAllh Atklm bqY[-]#
mA[-]ttklmy Anty[-]#
Tyb EAml <yh?![-]# w[+] Emlt <yh AlnhArdh?![-]##
hhhhh En AlHmd[-]llh tmAm. Anty EAmlp <yh?
tmAm AlHmd[-]llh[-]#
lyh kdh mn <yh?[-]#
q$Tp HwArAt kdh #
Anty btEmly <yh
wlA HAjp qAEdp m$ b>Eml HAjp zhqAnp[-]#
lyh Tyb? mA[-]tdwry ElY HAjp tEmlyhA?
Ant lw lAqy HAjp tEmlhA E$An tfk zhqk ql[-]ly!![-]#
Anty m$ btHby Hd xAlS?
AnA mfy$ HAjp btslyny gyr SHAby!![-]#
mm
Ant m$ s>ltny 2 3 AmbArH?![-]#
Tyb mA[-]AHnA bntklm Ahh!
>ywh[-]#
Tyb w[+] <yh?
Anty nfsk ttjwzy ElY kAm kdh?
mrtyn vlAvp*
bEd mA[-]>xlS jAmEty w[+] >$tgl
yEny >Hqq *Aty Al[+] >wl w[+] TmwHy w[+] bEd kdh >tjwz!![-]#
mm
bs lw Hbyty Htbqy EAyzp ttjwzy fy >qrb wqt ElY fkrp
lmA >Hb bqY!![-]#
hhhh |h
w[+] bEdyn dh[-]AnA lsh Endy 18 snp Sgyrp yEny
>ywh bs qdAmk <yh. mmkn ttjwzy bEd 4 snyn
lAzm EAl[+] >ql >txrj w[+] bEdyn >tjwz HtY lw Hbyt wAnA fAl[+] jAmEp |h mvlA
>ywh w$ AnA bs b>qwl[-]lk Htbqy EAyzp ttjwzy bsrEp
bs yyjy Al[+] Erys Al[+] >wl!![-]#
hhhh Anty fAl[+] bAlAlA wAllh
hhhh# >w!![-]#
E$An Anty m$ fAhmp AnA b>qwl <yh >SlA
Twl Emry[-]#
hhhh[-]#
fAl[+] bAlAlA wAllh
hhHhHhhAA[-]#
sAkt lyh!![-]#
hhhh AnA mwjwd Ahh bs EmAl b>fkr Anty fAhmp HAjp wAlA l>
m$ fAhmp Al[+] mwDwE dh $Aglk lyh[-]!![-]#
E$An HAjp m$ EArfhA! f[+] b>bqY EAyz >ErfhA
Ant btrd mt>xr qwy[-]# Atklm fy HAjp vAnyp bqY!![-]#
>Sly knt fAl[+] jym mEl$
>tklm fy HAjp vAnyp gyr fy <ny EAyz >Erf yEny Anty fAhmp wAlA l>?
|h
>wl mA[-]>fhm <n[-]$A'[-]Allh H>bqY >qwl[-]lk AnA fhmt
fhmt*
>m
btrwH jym <yh?!
>yh kdh tHt byty. AnA sAkn qryb mn jnynp mwl kdh
mn >ywh[-]#
|h SH m$ EArfp bs Hlw qwy[-]# lAzm tkml fyh!![-]#
hhhh mA[-]AnA mkml Ahh. hy >wl mrp >nzl?[-]#
hhhh[-]# AnA b>stZrf!!#
hhhh
btDHk lyh?[-]#
HmAdp
hhhh[-]# hhhh[-]#
hhhh l>[-]#
m$ mmAnE yEny[-]#
l> EAyzp rd SryH |h wAlA l>[-]!![-]#
>ywh yAllh
HADr[-]#
tHb >ktb Elyk <yh?![-]#
<n AnA r*l w[+] tnk w[+] Al[+] klAm mEAyA yjyb wjE Al[+] dmAg[-]#
<yh dh Ant qAf$ wAlA <yh?![-]#
hhhh l>[-]#
Tyb vAnyp
$bktk mE fyAD E$An kdh HytEml[-]ly rymwf!![-]#
AnA knt b>hzr #
bs Ant qlt[-]ly |h AEmly w[+] qlt[-]lk HADr!!# w[+] qlt[-]lk EAyzp rd SryH qlt AEmly[-]!# Ant Ally qlt[-]#
Aftkrtk HtEndy $wyp w[+] bEd kdh knt H>qwl[-]lk m$ EAyz >SlA[-]#
q$Tp q$Tp
m$ h>Eml Ekbt lw Hd Eml qd[-]#
mEl$ AnA mA[-]>Erf$ <nk bthzr!![-]# >Sly s>ltk k*A mrp[-]#
hhhh yA mAmA EAdy
njHt SAfy # # #
myn SAHy kdh[-]#
kwnfyrmd xlAS bkrp mn 10-12 fy[-]Al[+] HyAp <n[-]$A'[-]Allh dwn b[+] lt
xyry mmkn tbqY fy $yrAtwn bkrp 9
9:15 q$Tp mA$y
TArq
SAHy ?
|h
mA bdry #
SbAH Al[+] xyr
lsh SAHy
SbAH Al[+] nwr
knty EAyzAny fy HAjp? #
l> EAdy #
EAmlp <yh?
tmAm wAnt ?
AlHmd[-]llh
<yh btEmly <yh kdh
mTbqp?
$gl #
hAhhh
EA$ dAlyA EA$[-]#
#
btEmly <yh fAl[+] $gl HAlyA?
#
hhhh mA[-]$A'[-]Allh[-]#
sw brAwydz
SAHyp?
mHmd
swry knt nmt
lA wlA yhmk[-]#
Anty EAmlp <yh?
AnA kwysp AlHmd[-]llh
w[+] Ant
AnA tmAm AlHmd[-]llh
lsh SAHyp?[-]#
|h #
w[+] nAymp mn AmtY??![-]#
nmt ElY 6 kdh w[+] SHyt vAny ElY 10
hw Ant nwmk qlyl?
l> b>nAm 8 >w 9 sAEAt kdh
mm
Hlw brDh
<frAj kdh!
|h #
Anty knty mtDAyqp Al[+] ywmyn Ally fAtwA >w HAjp?
|h
Tyb w[+] dlwqt?
AHsn
AlHmd[-]llh yA rb
xlAS
ntklm bEd Al[+] fTAr?
|h #
mA$y
SwmA mqbwlA yA ymnY
yAh
116?
mA[-]$ft$ kdh mn sAEp mA[-]knt b>Eml kwn dwn ll[+] rjwE l[+] mSr[-]#
AnA kmAn m$ H>bqY fy mSr #
Htbqy fyn?[-]#
sEwdyp >w dby
nyjy[-]lk#
yAryt
xlAS
nqDy Eyd mylAdk fy dby
fy hwtyl hnAk##
nEml Hflp#
yAryt
Anty Elqty[-]#
btEmly <yh[-]#
AnA b>$try HAjAt mE mAmA , E$An bAbA jAy mn sfr bkrp
#
ywSl bAl[+] slAmp <n[-]$A'[-]Allh
<n[-]$A'[-]Allh
Anty btHby nwrhAn qwy kdh lyh? A$mEnY yEny?[-]#
E$An SAHbty , w[+] >kvr wAHdp lw Endy mSybp Htqf jnby
Anty AtErfty ElyhA mn twytr SH?
|h
w[+] AtqAbltwA AzAy?
)>l$p(
bAlDbT hh
hh?
bAlDbT <yh?
Tyb
>l$p yA mHmd #
EAmlp <yh
kwysp AlHmd[-]llh w[+] Ant ?
tmAm AlHmd[-]llh
kl snp wAnt Tyb!!#
wAnty Tybp yA nwrA# #
#
ljnp ElY Tryq Al[+] nSr mA[-]byn mkrm w[+] EbAs wAnt rAyH fy AtjAh rAbEp
ljnp ElY Tryq Al[+] nSr mbyn mkrm w[+] EbAs wAnt rAyH fy AtjAh rAbEp
|h dy ljnp. wsxp
Ant Edt mnhA wlA <yh?
|h byft$wA b[+] gbAwp
>ywh yA Em[-]#
Ant >tqf$t b[+] HAjp # ??
l> AlHmd[-]llh[-]#
Ant?[-]#
lA mA[-]>tqf$t$ >SlA w[+] mA[-]kn$ mEAyA wlA rxSp Al[+] Erbyp wlA[+] rxSty #
Tyb AnA >Eml <yh !!?? brDh zEq[-]ly w[+] qAl[-]ly sybyhA bZrwfhA..>wlE fy nfsy yEny !!!
AnA m$ zElAnp TbEA AnA mtDAyqp mn mHmwd jdA m$ mEqwl yEny m$ EArfyn ntjmE mE bED!!!!
whybp Hbbty <zyk AnA >mnyp yA rb tkwny bxyr Tmnyny Elyky w[+] ElY blAl >fls
rbnA yxlyk yA Hbybp qlby wAllh bxyr kwysyn AlHmd llh slymyly Elyhm klhm wxlw bAlkm mn nfskm,[-]wAntm EAmlyn <yh fy[-]AlZrwf dy?[-]AnA qlqAnp Elykm kvyr
bkrp Htyjy?
lA mHmwd qAl[-]ly m$ mHtAjp ttqSr # mE <ny knt Htjn w[+] >nzl w[+] >$wfk #
AhlA yA mnkw
AxbArk >yh?
>hlA AnA kwysp Anty AxbArk |h Al[+] nhArdh
mHmd
sAfrt wlA lsh ?!
l>[+] lsh
bst
Hbyby
wSlt <mtY yA kbyr !! #
AmbArH bAlyl kdh
<yh >xbArk ?
Anty $gAlp ElY AtSAlAt?
klh tmAm AlHmd[-]llh
#
Anty kwysp?
EArf AftHwA wfy #
|h AnA AlHmd[-]llh
<yh[-]dh mbrwk#
AzAy bqY#
w[+] lqyt SHAby byklmwny EAdy w[+] Al[+] bbm fDl $gAl w[+] mA[-]sHb$ rSyd #
hhhh
SbAH Al[+] fl
#
>ywh
Hbyb qlby lyk wH$p
wAllh wAnt yA Sdyqy # AxbAr >mrykA <yh ?
btslm Elyk w[+] btdyk bwsp Hnk[-]#
Htbtdy jAmEp AmtY
mn >sbwE fAt[-]#
q$Tp rbnA ytmm bxyr
hw AnA rAyH >tjwz[-]#
mA[-]tyjy[-]ly yA ElA'[-]#
AbEv[-]ly fyzp wAnA >jy #
fy> wAlA mAstrkArd #
Ally btjybny Endk #
hhhh EArf EArf
yAbA mn gyr fyzp wlA HtY t*krp Ant x$ Al[+] mTAr wATlE ElY >wl TyArp rAyHp AmrykA bs kdh
# hh
w[+] ql[-]lh ynzlk Endy
hw mykrwbAS ##
hhhh yA[-]bny Al[+] TyArAt zy Al[+] mykrwbASAt bAlDbT >SlA
Tyb H>bqY >xlS jAmEp w>jy[-]lk mn Eyny #
hhhh Hbyby[-]#
Emw w[+] TnT w[+] yArA EAmlyn <yh ?
tmAm .AlHmd[-]llh klh fl
slm Elyhm klhm #
klhm[-]#
ywSl yA Hby #
Abqy AbEty[-]ly Swr Al[+] frH
Abqy*
frHy? <$mEnY? lwl
EAyz >$wf <n f>myly )tytp(
mA[-]$ft$ Al ryttywn
>ywh Al[+] fylyjz btAEthm kAnt <zAy?!
TbEA mbswTyn bs AnA EAyzp >$wf
lyh
>Sly Aftkrt Al[+] Swrp dr Emr w[+] bEdyn lqyth jwzk
f[+] Aftkrthm mA[-]$ft$ Swr lykw fy[-]Al[+] frH
qlt >qwlk tbEtyhm[-]ly
<yh r>yk fy[-]Al[+] fylyn?
Amyn rbnA bsr Amrk
AmAny qdmy Tlb ElY Amblwymnt@[-]sAm.[-]Erq
wmn$wf $w bSyr
Aktb Ayh fyh
hyk bdhm
hAd btqdmy Tlb twZyf
xly mHmd ykwn mEk
hy AlwZyfh Ayh E$An AktbhA
qsm AlmAlyp
mA$y
AmAny hAdA Aymyl btbEtyh fyh Ank EAyzh tqdmy Tlb twZyf
wbEdyn hm bbEtwA <lyk Tlb twZyf btmlyh
wSlt AlmElwmh
AmAny wSltk AlmElwmh
Ah yA Hbybty fhmt
wbktbh dlwqty
Awky kwys
yA rb ttysr AlAmwr
yArb
>n*l
#
>n*l?
hy yA n*l
>n*l #
lyh
E$An mA[-]bts>l$
AnA AlnhArdh Erft AzAy >nym qTp Sgyrp
mA[-]Anty mA[-]bts>ly$[-]#
qlbthA ElY ZhrhA
ZhrhA*
w[+] HTyt <ydy ElY bTnhA
mA[-]>Erf$ AzAy bs nAmt #
hy myn
mE[-]Any >Hb Al[+] klAb >kvr mAl[+] qTT w[+] AbwyA srb[-]ly klb gAly fy Eyd mylAdy bytbl #
qTp Sgyrp
|h
<yh[-]dh
Anty mA[-]knty$ btHby Al[+] qTT??!
h>h> qTT tAkl w[+] tnkr
AlnhArdh >klt sAndwyt$ $y$ TAwwk kAml mny #
mA[-]>klt$ gyr Al[+] Ey$ w[+] hy jAyp tAkl brDh #
AAhy b>Hb EAmp Al[+] HywAnAt bs Al[+] qTT b>Hs fyhA Al[+] tnAkp
bs Al[+] klb tHsh jd # yAkl w[+] xlAS xlS Al[+] klAm m$ tqEd tzgTh kl $wyp #
w[+] yftkrk w[+] yyjy[-]lk
bs Al[+] qTp tyjy[-]lk lw mEAk >kl bs
hhhh
hw |h $bh SH
DHktk
ybqY Ant mEjb by #
AnA tHfp #
ykwn
#
>ywh TbEA yA bby
dh[-]AnA b>mwt fyky >SlA!
#
bAyn bAyn bsHwr Htqwl[-]ly #
AnA EArfp >SlA $yk$yk$yk #
hhhh
Tyb yAllh ntjwz[-]#
hhhh # l> mA[-]tSdq$ qwy kdh
mA[-]tsybny$ # #
l> xlAS
Anty ksrty qlby
>w #
hhhh #
#
Tyb xlAS >gny[-]lk
# HAjp kdh #
Tyb blA$ dy
xlynA fy[-]Ally HAfZynh #
Tyb wAnty EAmlp <yh
#
$w$ AnA b>gny
w[+] blA$ Al[+] fAs dh #
wn lA dAys Er kwld
nd lA s>rds >wl fwld End lA sAnt w sy Er >wl mAdp Ef jld wn yww drymz >wl fy
w[+] bEdyn[-]#
End Thy nAnAnAnAnA
# #
#
$yk$yk$yk\#
AstnY AsmEhA >rjEhA
Tyb xlynA fy wAHdp
wAHdp vAnyp*
#
xlAS
#
lsh zElAn? #
w[+] bEd kdh bwqk kbyr
bqy kbyr?
byfkrny b[+] bq Al[+] mmvl Ally byftHh qwy lmA yDHk #
# wAllh
# Eynk wAsEp yhmny Al[+] Eyn fy >y Hd
AnA Al[+] sbb Ally xlAny mA[-]>tbr>$ mn AxwyA <nh Eynh wAsEp #
Tyb w[+] dh HAjp Hlwp wAlA wH$p yEny?
bqk b>xAf mnh #
Tyb xlAS mA[-]tbSy$ Elyh[-]#
#[+]
#
bs Eynk q$Tp #[+]
#
hhhh qwly wAllh[-]#
wAllh $bhh #
sAEAt fyh nAs bqhm ybqY kbyr
qwy tHs <nh HyblEk
)mA[-]b>tklm$ Enk AnA knt b>hzr mEAk(
w[+] kmAn yA ftwtA Ant btqwl[-]ly <ny mA[-]b>s>l$ #
jAy btErf wtlTf wAnA m$ fAyqp[-]lk bs mA[-]>Hrjtk$ AnA hA #
# AnA lAsEp
hhhh Anty DAyEp xAlS m$ lAsEp bs
$yk$yk#
bs Ankr bqY
wAnA mzp
#
# l> m$ qwy kdh mA[-]tDbTny$
#
hhhh w[+] ttbsTy lyh?[-]# #
mA[-]tDbTny$ m$ mA[-]tbsTny$
|h
Tyb
# EAtbp EAl[+] nZr
‎brdwk-20130904-00739.>fq ‪)27.45 kwb(‬
lAl
btEml <yh yA fAtwtA
Tyb AnA lAbs bkr. ynfE?[-]#
# AnA knt b>s>l Axty wrz my $wrt qAlt[-]ly bnTlwn? qlt[-]lhA $wrt
Ant >y HAjp kdh?! #
$w #
brAHtk. m$ EAyzp tnthzy Al[+] frSp[-]#
#
#
mAElynA btEml <yh
qAEd bAl[+] bkr. hhhh mA[-]AnA lsh qAyl[-]lk[-]#
hw AnA bs wAlA fyh Hd gyry bykrh Al[+] mnZr dh?
hhhh Tyb bSy. m$ mnZr wH$ wlA HAjp
h>wryky
l>
# <yh Al[+] <grA' dh kfr Er hAry lgz Eyb kdh mA[-]Endkw$ sydAt fAl[+] byt mAlyyn Eynkw wAlA <yh[-]#
rjAlp |xr zmn #
l> bSrAHp mfy$[-]#
blA$ Al[+] fAs dh
!
Tyb AnA b>hzr
Tyb bSy brDh. bAl[+] bksr m$ wH$
m$ EAwzp >bS Allh #
wAllh b>krh Al[+] mnZr dh #
mA$y[-]#
AnA At$lyt
AmbArH Abtdyt mEAh
hhhh AHsn!
#
byqwl[-]ly Ant dAys EAl[+] stryn dh ybqY tEzfh #
yqwm dAys ElY ErD frp w[+] ylEb[-]ly Al[+] stryngz klhA #
dAys*
qlt[-]lh >qsm bAllh Ant bttElm tbS m$ kwrdz yqwl[-]ly frk ?
# byql$
brh h>klm Hd #
Al[+] jw?
h>h> mA[-]Endy$ jw
hz mwr tHn <yh lwfr hz lAyk <yh fAtr tw m #
fDlt >gny w>tnTT fAl[+] >wDp w[+] hw yDHk #
Emry mA[-]gnyt qdAm Hd <lA hw
lAl
mAmA dxlt Ely lqtny b>rqS wAnA lAbsp byjAmp Axty w[+] wAsEp # f[+] <Hm qAlt[-]ly jthA nylp Ally EAwzp xlfp w[+] xrjt #
hhhh
Tyb jmyl
Tyb yEny Antw <yh??
btHbyh?
hy mfrwD bst frynds
Em bst frynds #
hm
Tyb
wAnA wAnt?[-]# #
hhHHA
hhAhA # ykwn frynds
hhhh
l> >wl wAHdp kAnt AHsn!
AHnA Eylp mHAfZp
>hl Al[+] bld lw ErfwA Hymwtwny #
hhHhhhhA
hhhh |h w[+] mA[-]lh
Asm[-]Allh knt TAyqny #
Endk Eqdp mn strynj $t
ly b>tksf mnk #
#
htqwly?
hhhh
End why wld Ay sy yA #
mA[-]>Erf$[-]#
hy
Tyb #
m$ h>Erf
#
lAl >wkyh bk$ fwd
rby klb #
ElY <nh myn
w[+] H>dyk flws klhA Ally Srft Ant Elyh bEd mA[-]trjE mn[-]Al[+] sfr #
lAl Ay wyl fAl[+] fwr >w #
l> brDh m$ H>Erf
#
lwfy m[+] fwr ryAl mAybh Ay wyl tl yw >wkyh #
w<l sy:<
#
# dh AnA H>DbTk
htDbTny AzAy?#
H>xwnk mE Al[+] vlAjp #
m$ b>gyr mnhA[-]#
hy
#
# m$ Endk jw AlryAdy yA zftwt Ant?
l>[-]#
>w #
fyh ... ywAry nw jwkyn
l>. AnA m$ Endy wAHdp
mm
l>!
mm h>dwr[-]lk ElY mzp ElY kdh #
bdl mA[-]Ant qAEd[-]ly kdh #
hhhh l> $krA #
mA[-]AnA b>klm wAHdp <nh!
myn #
HmArp
>ywh bqY yA xyry
AwEY
<yh[-]dh tqSdyny HAqE
|h
lA[-]m&Ax*p #
bs AnA nwyt >fAylAbl #
wlA yhmk!
#
btEml <yh?
nmlp
nmlp <yh?
s&Al mHrj
kryws f$x
nmlp ElY sryry
hy b>Hb >qEd >nfx fyhA tqwm rAyHp Al[+] nAHyp Al[+] vAnyp f[+] >nfx fyhA vAny
w>qEd >nTThA
lAl AnA EAlyp
tftkr AnA lw HTythA ElY ZhrhA HtnAm? #
b>qwl[-]lk s&Al. btTn$yny w[+] tkmly?
>nEm
#
l> qAf$[-]#
AnA fAkrAk bttklm ElY s&Al btAE btEml <yh f[+] Tn$t
# bs As>l
l>
#
<yh
As>l
knt kryws qwy bs[-]#
#
>mA tbqY $Ayfny $mAl AbqY As>lny Al[+] s&Al dh q$Tp?
ElY fkrp dh mA[-]lhw$ dEwp b[+] kdh xAlS
Al[+] bnt Al[+] $mAl Ally btET. bs dh mE nfsk[-]#
bts>l lyh?
#
E$An knt kryws zy mA[-]qlt[-]lk
Tyb
zElty
|h
AnA |sf..
k
bth |xr Hd qAl[-]ly nfs Al[+] s&Al kAn bys>lny qSd E$An >xsrh w[+] xlAS
sw Af yw wAnt tHt jwzt sy >yh
<yh[-]dh. l>..
>wkyh ... nwm
H>H
HAsH dy btAEty mA[-]tqwlhA$
l> b>qwlhA mn qblk
AnA Akbr mnk!
t&twA
mA$y.
mAly$ dEwp AnA b>qwlhA Ant btqldny
mA$y yA Em
mHmd
tl m Ant $Ayfny AzAy
#[+] tSdq mA[-]knt$ >Erf
Ally hw
AnA $AyfAk rxm Tyb r*l kwys twt w>tfr
Ant $Ayfny <yh #
rxmp #
ywm rAly?
l> >kyd
|h
>mAl AnA m$ $Ayfp HAjp lyh #
h>h> ykwn bs bjd tl m my bd sds End >wd >n #
l> fks
#
>Em Eskyn <yh qstywn mA[-]b>s>lk$ tjyb[-]ly kwbAyp myA E$An tqwl[-]ly l> fAks
>wf brAHtk #
mA$y
qlbt mrp wAHdp
l> EAdy
tEbAn bs $wyp
mn <yh?
yEr <nh >wkyh, AHky # EAm hAryn yw
Tyb dlwqt AnA Ally mA[-]yrd$ b>klmh
wAnA m$ H>Erf >klmk w[+] Ay dnyt hAyf yw nwnbr #
>Eml <yh Tyb #
m$gwl
Al[+] mhm Ank kwys, mmkn >sybk nw w[+] lw EAwz ttklm tl m wn ywAry fr yw knh >Em AlwAyz Hyr fwr yw #
#
AyAm <nh # m$ b>qwl[-]lk Ant mEjb w[+] m$ mSdqny #
#
SbAH Al[+] DHk
#
SbAH Al[+] xyr
# lyh SbAH Al[+] xyr
>nA lsh mA[-]nmt$ kwys w[+] EAwzp >kml nwm
#
bynDfwA Al[+] >wDp EAjbk kdh?
#
tAkl k$ry?
yA[+] ryt
# >ftH bqk H>bEv[-]lk mElqp mElqp
#
>w tEAlY kl mEAyA # >rwH >grf[-]lk
qlt l[+] ly btnZf lw lAqyty sjAyr fy >wDty dAry Ely w[+] blA$ fDAyH # rAHt mtnHp[-]ly w[+] mA[-]rdt$ #
#
#
k*Ab #
E$An kdh h>sybk #
l> m$gwl
Emlt krym k>rml
#
bdl Al[+] <s krym Ally bAZ
knt h>HT myA bdl lbn
bs >ns lHqny #
brkp. my hydfwnz w[+] mxnwqp
mxnwqp mn <yh bs
mxnwqp mn <yh
H>H
Tyb
tryd mn <yh?
>w
E$An mEjb by w w[+] xAyf tqwl[-]ly >kyd #
hy
|h TbEA!
yqf #
hy
hy
#
m$ EArf wAllh
Tyb mA*A bk ?
mA by $y'
>ywh TbEA Swr. >mAl <yh
yA wld yA wAvq fy nfsk Ant #
Tyb <yh #
AnA zhqAnp #
Tyb AnA b>Eml m$Awyr kdh nw
f[+] sAyq
h>klmk bEdyn
>h[-]#[+]
frE? myn mEAh rSyd yklmny #
Hd ytklm
hm
H>fkr
Al[+] Efw yA mA[-]dAm
Ay dylytd fyh mn zmAn
lyh?
wAllh
lyh?
SdAE #
|h...fhmt. bAEy
*kyp mA[-]$A'[-]Allh Elyky
Ajry yAllh
l> H>m$y #
brAHtk
gls hhh
kyfh AlHlw?
AlHmd[-]llh wAnty?
AnA mnyHp
AlHmd[-]llh
Al[+] >yAm Al[+] jAyp klhA m$ H>rd bbm Ally HyEwzny #[-]wAtsbb !
btyjy qbl mA[-]>nAm bAlDbT wtrd # bs lHqtny
>nywAy Ay mys tAlkyn wTh yw brw w[+] EAwzp >Hky[-]lk kvyr bs AnA kdh m$ H>nAm gyr 2 Hwr E$An mdrsp wAl[+] qrf dh #
Tyb kwys[-]# EAmlp <yh
AlHmd[-]llh AlHmd[-]llh
mE AbwyA w[+] Amy xAfwA ElyA # wAl[+] SlAp mltzmp mn ywm |xr mrp AtklmnA mE[-]bED fyhA #
wAnt AxbArk?
yA kAbtn AnA Endy mdrsp bEd sAEtyn w[+] mE Al[+] mdrsp Endy HAjAt H>EmlhA w[+] H>jmE Al[+] bnd mn[-]Al[+] >wl w[+] qrf kvyr EAwzp >nAm mA[-]trd #
AnA tmAm AlHmd[-]llh
Tyb x$y nAmy
mA[-]AnA >mA Sdqt rdyt qlt >stnY rdk w[+] tqwl[-]ly AlHmd[-]llh w>Tmn w>nAm #
AnA m$ EAwzp >nAm bs Ahh Ahh. #
mA$y
# bth AHtmAl >jmE my bnd vAny
yAllh nAmy brDh
<yh[-]dh Tyb kwys!
yA bs mn wrA AbwyA brDh lAl[+]
snp[-]dy <n $wl Ay knh Afrywn w[+] dfEty w[+] btAE bs dnyt fyl lyky fytyn >w qwy, bkrp SHAby Ally mn vAnyp w[+] vAlvp snwy jAyyn
# $yk$yk$yk bkrp H>rjE mE SHAby
dfEty mA[-]b>Erf$ >tEAml mEAhm
>nywAy m$ H>Twl E$An b>sqT lw AHtAjt HAjp >w lw fyh >y kwmnts ElY HAjp mn[-]Ally qlthA qlhA EAdy, Ant btt>xr fAl[+] rd f[+] AnA hA # # #
hhhh tSbHy ElY xyr
wAnt mn >hlh #
>ywh
EAml <yh
<yh#
tmAm AlHmd[-]llh. wAnty?
AlHmd[-]llh
bn!!!
bn?
byn. bwn
|h ql$p mSryp
HtY Ant
>ywh
Tyb bAy bqY
lyh bs kdh #
E$An Ant EArf #
mA*A?
EAwzp >Hky[-]lk ElY HAjp
En <yh
mmkn?
>kyd!
Erft <n nAs kvyr kAnt EArfAny E$An $kly ! w[+] bEdwA bEd mA[-]tHjbt ...
kAnwA EArfyny Ally hw Ally btTlE tEzf b[+] drysz qSyrp w[+] btAE #
mm
dfEty dy ........ HAjp kdh #
Al[+] nAs Ally b>Erf >qEd mEAhm dfEtyn Al[+] >kbr
Tyb mA Tz fyhm klhm. EAdy xAlS ElY fkrp
>qsm bAllh nAs b>Erf >fhmhm w[+] byfhmwny w[+] tErf >mA tbqY wAqf mE grwb wAnt HAss <nhm fElA Ally Ant mrtAH mEAhm
HZy Al[+] nHs <n bryk btAEnA m$ mEAhm Al[+] snp[-]dy
EAdy <nk tbqy lwHdk $wyp. m$ lAzm ybqY fyh nAs HwAlyky ElY[-]Twl
bs mA[-]ynfE$ >fDl kdh AnA Emry fy HyAty mA[-]Hsyt bkdh
lA dh <HsAs lAzm ybqY EAdy mEAky. E$An kvyr Htbqy fy m$Akl w[+] mA[-]Hd$ Hyqf jnbk. f[+] lmA tbqy lwHdk mA[-]tDAyqy$
>m q$Tp
SbAH Al[+] fl yA nwrA
mA*A
fkk wAllh. mfy$ HAjp mstAhlp
AnA mE SAHbty #
lA q$Tp AtEwdt #
vlv sAEp b>qEdhA lwHdy
<yh nAr flyrtyn ymkn dh Ally mSbrny #
hhhh Tyb kwys[-]#
lzqp #
>mA Sdq lqAny lwHdy #
Ay E$t rd |h bs b[+] hdf Al[+] hzAr fAhm? #
<yh. hzAr byd yEny[-]#
bgD Al[+] nZr En[-]Ally qlth bs EAdy AnA kdh
>mA Hd yqwl[-]ly HAjp b>qwl[-]lh <xrs bs bTryqp btbyn <ny b>hzr >w bSwt byDHk
mm
fhmt fhmt
myn Al[+] DHyp # EAwz msAEdp ? trxm >w >y HAjp
hhhh l> AnA b>Erf >rxm kwys qwy #
h>h> lw $klh Hlw hAt[-]ly nmrth wAnA H>DbT Al[+] bAqy #
lA lA Anty fAhmp glT
dh Al[+] DHyp Al[+] bnt Ally ql$t fAl[+] $t fAl[+] db
dh m$ AsmhA. dh stAth. hy kAnt sAEthA HATp AsmhA nqTp bs
Tyb lw Hd $klh HylH hAt nmrth >w byn btAEh # H>DbTk #
HAtDbTyny wlA tDbTy nfsk?[-]#
# ElY Hsb #
hy>hA #
m$yt mrwHp
Tyb Hlw #
zEyq zEyq w[+] mAmA r$t >wDty btqwl kAn fyhA nml wAnA >mwt bqY !
AnA jEAnp
hhhh l> m$ Htmwty dw. w[+] HtAkly Tyb wAlA <yh
mA[-]>Erf$ bs jEAnp
lsh dAxlp ElY vlAjp nhY
AftHy Al[+] vlAjp hhhh
mA[-]kAn$ EndhA HAjp gyr bybsy qzAzp kAmlp f$rbthA
w[+] kAn EndhA bytzA mn AmbArH kAn TEmhA wH$ f[+] sbthA fAl[+] vlAjp #
lAl[+] bqY[-]ly 12 snp b|kl mn vlAjthm
AnA w[+] hy bnftH Al[+] vlAjp w[+] ntfrj ElyhA nS sAEp w[+] nqrr sAEp nAkl <yh
# mAmA r$t Al[+] >wDp wAnA Endy HsAsyp fy Sdry bqY <yh Al[+] qrf dh
AnA jEAnp
bAbAhA qAl[-]ly $klk wH$
hy nhY $bhy fy kl HAjp
h>h> yEny
hy $bh bED bs frq Al[+] $Er $wyp #
w[+] >mA knt EndhA kAnt btqrA bSwt EAly wAnA b>qwl[-]lhA trd tqwl <yh #
|h
A$mEnY Ant Endk klb w[+] AnA m$ Endy
njyb[-]lk klb. lyh l> yA[-]slAm bs kdh
<yh[-]dh bjd? w[+] <yh Ally HSl?
AbwyA qAl[-]ly twdyh fy Htp >w tsybyh[-]ly >tSrf fyh w[+] kAn lsh mfTwm fy mA[-]rDyt$ >sybh lAbwyA
lsh mn $hryn 2/7
AbyD fy bny
HAsH btqlb Al[+] mwAjE
AxwyA Drbny w[+] Amy w[+] AbwyA AtxAnqt mEAhm
<yh lyh fyh <yh?
Axty jt w[+] H>bAt mEAhA ywmyn
Tyb dh kwys
Anty kwysp?
HtrwHy mE Axtk AmtY?
mfrwD nAzlp nw
qAEdp fy >wDty
nzlty?
lsh
AnA mSdEp
Tyb x*y dwA >w nAmy $wyp lHd mA[-]tyjy mA$yp >w HAjp
m$ >klp
mA[-]ynfE$ |x* HAjp w[+] m$ EArfp >nAm
xlAS mfrwD >nzl bEd $wyp
mrym bttklm mE mAmA
Tyb
Eml <yh?
Tyb brb $wr
typ w[+] nEymA
AnA fAl[+] Erbyp
nEymA
Allh ynEm Elyky
wSlt
Tyb AlHmd[-]llh
hy Axtk sAknp fyn. w[+] Anty sAknp fyn?
tjmE Al[+] xAms
wAnA End Hrs Al[+] jmhwry
mm Tyb
wAl[+] mdrsp qdAmy b>tfrj ElyhA Ahh
mdrsp <yh?
hy jnb byt Axtk?
|h
bythA EAml zy fylA kdh
<yh[-]dh Allh
hy
tEAlY bAt mEAyA lw EAwz
AHtmAl >nAm fAl[+] blkwnp hwAhA Hlw
hy mA[-]Hd$ by$wfny w[+] qAflp ElyA Al[+] bAb w[+] lAbsp $wrt w[+] b>smE >gAny bSwt EAly mA[-]Hd$ byqwl[-]ly Ally Anty lAbsAh dh >w Aqfly Al[+] qrf Ally btsmEyh
mzAj bqY##
hh tEAlY lw EAwz
EAml <yh[-]??
tmAm AlHmd[-]llh. wAnty?
tmAm AlHmd[-]llh
<yh btEml <yh??
wAnty?
fy Al$gl
#
SbAH Al[+] fl
EAml <yh??
tmAm AlHmd[-]llh. Anty?
tmAm AlHmd[-]llh
mstnyp Albs #
Ant btEml <yh?
fy[-]Al[+] sryr. sAEp kdh w[+] h>nAm. bs <yh? $gl?
|h
|h
Anty kwysp?
>mAl <yh?
AlSbH tEbt qwy fy Al$gl bsbb jmby w[+] kdny w[+] kdh l<n bqyt kwysp w[+] AnA rAyHp >rkb Al[+] bs dxt w[+] wqEt w[+] $Alwny dxlwny Al[+] klynyk
Anty fy[-]Al[+] byt Tyb nw?
>Hsn AlHmd[-]llh?
|h AlHmd[-]llh
AlHmd[-]llh
btEmly <yh Tyb?
ElY[-]Al[+] sryr
Ant btEml <yh?
AnA knt b>kl w[+] b>tfrj ElY fylm
nw H>Eml nfs Al[+] >sygnmnt Ally[+] knt b>s>lk tsAEdyny fyhA[-]#
rbnA yftHhA Ely w[+] >EmlhA bqY
bthzr?
dy bkrp f[+] q$Tp
AnA nmt w[+] AnA qAEdp
EAdy
Eyd mylAd myrtA <n <n Hwr
|h
Al[+] Swrp dy Hlwp
#
Tyb AnA nfsy >$wfk fy Swr btDHky
hhh:[-]dh
hy. ywAry <yh jwd frnd
#
#
<yh[-]dh hhh <$mEnY #
#
:* yw tw wAllh bs <$mEnY #
hw kdh w[+] xlAS[-]#
Emlt blwk. bSy bqY kdh EAml lsh syn wlA l> #
|h bAyn 1:41[-]#
bAyn yEny
>ywh. bybqY bAyn |xr lsh syn mn mA[-]Emlt blyk. bs bEdhA mA[-]bAn$ mm
Emlt[-]lk ywnblwkE-|
ylA ntklm fy HAjp grybp
frH
>ywh
>ywh
mA$y#
qAEd.
¤jhp
?
wAAAAAAw myn dy ? ! SwfyAlwryn :(
hh..l> H>lbs btAE Al[+] xTwbp >$yk
fElA btAE AlxTwbh A$yk
AnA knt nAymh wmsmEt$ Altlyfwn Hbyby ... AnA Asfh
nw brwblm. AnA b>*Akr dlwqt
Aklt AnA. w[+] AHmd wbEdhA nmnA
Awk Hbybp mAmA
AnA |sfp yA >mAny
knt b>nym AlEyAl w[+] lsh SAHyp mn $wyp
AlHmd llh tmAm
wAnA knt bSly AlE$A
EAmlyn Ayh
Ant jAmwsp
lyh
E$An m$ bts>l
mEl$. mA[-]tzEly$ mny
#
Tyb
#
vAnyA. mA[-]AnA m$ Ally lAzm >s>l kl mrp
Ant Ally bts>l kl mrp
dh mn AmtY
ElY[-]Twl yA[-]AsTY
l>
mA$y
?
l> xlAS dxlt #
knA mdxlynhA $qp
|h
>Sl jw Hr qwy
f[+] wlEnA tkyyf
Tyb kl dh btHAwly tSwryhA yEny?
w[+] dxlnAhA
w[+] TlEnAhA
l> qlnA xlAS nTlEhA
wlEtwh? # Tyb w[+] lHqtwA tTfwA Al[+] Hryqp?[-]#
l>nhA btqlb ryHp Al[+] $qp
#
Al[+] nmrp glT yA EmAd
Eb>
slAm Elykw
btEmly <yh
qAEdp
wAnt
qAEd
m$ wAqf
#
hw <yh
#
sAfl #[+]
Anty Ally qlty m$ AnA[-]#
AnA qSdy <nk m$ wAqf
wAqf ElY rjlyk
Ant Ally dmAgk sAflp #
hhhh |h Tyb wDHy
lA Anty dmAgk sAflp brDh ElY fkrp
qwy kmAn #
ElY fkrp l> #
hhhh w[+] mA[-]lh
yA bnt AnA hAr$k[-]!
#
$Ayfny $mAl qdAmk #
dh[-]AnA kwt
jdA
Anty m$ $mAl bs dmAgk $mAl #
ElY fkrp AnA kwt bAl[+] nsbp ll[+] bnAt
|h EAmp
l> dmAgy m$ $mAl xAlS
AnA byTlE klAm
Al[+] nAs btfhmh glT
zy Ally HSl kdh
bs AnA m$ bykwn qSdy
l> mA[-]AnA fAhmk SH. AnA Ally b>sfl
Ahh Ant Ally AEtrft #
>ywh
#
mEtrf
>Hb Al[+] nAs Al[+] SryHp
#
#
w[+] kAtb Ef lyh
yEny AnA b>ktb Ef E$An HyfSl
E$An m$ b>rd ElY Hd w[+] m$ h>rd
>ywh >ywh AnA ly mEAmlp xASp #
l> EAdyp
l> xASp #
EArfp lw knty qlylp Al[+] >db. kAn HybqY lyky mEAmlp xASp[-]#
#
l> AnA kwt $krA
b>hzr yA HmArp
blA mEAmlp xASp blA qrf
w[+] Anty m$ kwt
#
l> kwt
w[+] kwt qwy kmAn
AnA dmAgy m$ $mAl
bs AnA fAhmp kl HAjp
dh m$ mEnAhA $mAl
EArf
w[+] dy HAjp kwysp
EArf
<ny >kwn fAhmp kl HAjp w[+] fy nfs Al[+] wqt twt #
HAtbsTy jwzk qwy[-]#
l> mA[-]AnA m$ H>tjwz #
Tyb
Tyb w[+] lmA |jyy >tqdm[-]lk Htqwly l> yEny?[-]#
jwAz <yh w[+] qrf <yh
|h
#
$wr
hhhh
mA$y[-]#
btDHk ElY <yh
m$ EArf #
hy $rbt syjArp qbl mA[-]tx$?
l>
Tyb
>$mEnY
m$ EArf. s&Al rAndwm kdh
>wkyh
dwnky
ylA yA jAmwsp
ylA yA bqrp
ylA yA jzmp
qbqAb kmAn
xsArp fyk Al[+] jzmp #
Abw fywnkp #
Tyb slAm bqY E$An AnA Athnt[-]#
hhhh #
jmlty Al[+] mEtAdp
m$ EArfp #
#
skyntysts sy kmAn <nh jwd fwr slf >stm w[+] slf kwnfydns <n <n <ndyrykt fy
hw Ant $Ayf <n Asmy >mly wAlA sm wAlA HAjp #
AnA bAl[+] SlAp ElY Alnby
l>[+]
mHswbtk nArymAn
m$ b>tksf mnk
fy >y HAjp
k>ny b>klm nfsy wAnA b_>klmk fAhmp?
|h
bs A$rH Ally Antw qlth bAl[+] Erby
lsh mA[-]dxlt$ mdrsp
w[+] mElwmAt mxllp fy dmAgy
lsh mA[-]A$tglt$
f[+] EAwzp Erby
hhhh
yEny
kwys ll[+] vqp bAl[+] nfs wAl[+] rAHp Al[+] nfsyp
bs m$ kl ywm
kl kAm ywm.
hw <yh
#
m$ EArf
qwl w[+] mA[-]ttksf$
b>tryq[-]!
mA[-]Anty EArfp <yh yA bnt
Tyb
wAllh mA[-]EArfp #
AnA lw EArfp h>rd H>qwl[-]lk |h mmkn
<yh hw #
hhhh
#
#
<yh dh
m$ fAhmp
mA[-]Anty m$ fAhmp kl HAjp Ahh
Al[+] EAdp Al[+] sryp[-]!
mHmd
wAlnby fhmny
>HA?
w[+] blA$ >lgAz w[+] klAm Anjly$
m$ EArfp Al[+] EAdp Al[+] sryp?
hw <yh >HA
|h #
EArfp
w[+] <yh bqY btbqY kwt
HylH
AzAy m$ EArfp
Atfrjy ElY fydws yA bnty w>tElmy
w[+] x$y jrbyhA
>Hyh
#
w[+] Al[+] rjAlp bqY HAjp vAnyp
#
l> HDrtk >tfrj lyh
AnA Hlwp w[+] zy Al[+] fl
mA$y[-]#
brAHtk >kyd
dh[-]AnA >tksf >tklm mE nwrA fy kdh[-]#
>Hyh
mAly$ AnA fy[-]Al[+] HwArAt dy #
AnA m$ nwrA #
Anty Hbybp qlby mn jwh[-]!
H>tjwzk
yA[-]Em Atnyl
mA[-]Ahh m$ HtzEly wAllh#
HAsp #
yA bnt
##
#
HAtfrHy qwy yEny[-]# #
#
l>[-]l>[-]l>[-]l> m$ EAwzp >frH #
lA k*Abp
l> m$ k*Abp
mfy$ Hd m$ EAyz yfrH[-]#
lyh
E$An hw kdh
gryzp fAl[+] bny[-]|dm
#
|h Anty mA[-]jrbty$ SHyH
>jrb <yh #
wAllh m$ b>hzr. hw Al[+] HAjAt dy mA[-]Hd$ byqwl l[+] mxlwq <nh byEmlhA f[+] $klk <nk btEmlyhA w[+] m$ qAylp. bs >nywAy. jrby wAllh Al[+] <HsAs!
m$ b>Eml HAjp w[+] fAks
xAyfp?
#
AnA b>tksf f$x
mn nfsk yA byby?
gyr Al[+] HwAr
l> mnk
l>
E$An mA[-]tksfy$ mny
#
>tEs >wkyh yA Hbybty
#
Anty m$gwlp?
>wkyh
dh kAn 1 mAnty
>njzt
fy <yh
knt b>lbs
mA$y
nAry.
wH$tyny bjd.
AnA mHtAj HDn. mA[-]tyjy tdyny HDn w[+] tm$y?
lw ynfE knt jyt #
|h.
#
AnA m$ H>ftH bbm xAlS. bs H>bqY >rd Elyky
lyh m$ HtftHh
Ay nd <yh lwn fAkAtywn qwy frwm byh mA[-]EdA Al[+] nAs Al[+] qrybp
Ally hw Anty w[+] Emrw w[+] kAm Hd hnA w[+] b>$wfhm
w[+] dh HybqY kwys lyk
dh HyryHk
|h <n[-]$A'[-]Allh
Tyb #
bs trd Ely
H>rd
>wkyh #
w[+] <yh Al[+] >xbAr
mA$y kwys
##
hhh
|h
wlA fyh $qAwp
$qAwp?
|h #
dy ql$p?
l>
b>tklm bjd #
m$ EArf yEny <yh $qAwp
yEny tbqY nwgty
$qy
$qAwp[-]!
>m
wAllh knA bntklm fy HAjAt $qAwp mn $wyp[-]#
ttHsb dy wlA <yh
l>
AnA qSdy fEl m$ klAm
fEl?[-]# lA mA[-]Emlt$ HAjp
mE bnAt
Tyb w[+] $rb >y HAjp ?#[+]
l>[+] mA[-]$rbt$
Tyb AlHmd[-]llh #
AlHmd[-]llh
m$ Htksfy mny AmtY bqY?
l> AnA b>tksf
mA[-]hw Al[+] kswf Hlw brDh #
bs ybqY >ql $wyp[-]#
l> AnA b>tksf #
#b>xTf bwsp[-]#
#
l> mfy$ #
l> mA[-]xlAS bwstk[-]#
l> #
l> xlAS[-]#
#
mA[-]Ant sAfl
#
lA mA[-]lAHZt$
w[+] mA[-]HSl$ HAjp #
mA[-]HSl$ HAjp <yh? l> Anty DHkty kmAn
hhhh
# #
#
Amk
mA[-]lhA[-]#
#
btslm Elyk
Aksfty?
|h
btfkry fy <yh lmA ttksfy?
#
m$ b>fkr fy >y HAjp
dmAgy btqf fj>p
w[+] w$y yHmr
yA twt
>kyd l>[-]#
yEny <yh #
hhhh lA[+] dy m$ H>Erf >$rHhA
lA mA[-]>ErfhA$ wAllh
mA[-]>t$rft$ b[+] mErfthA
Anty bthzry[-]#
l>
>kyd HSl w[+] m$ wAx*p bAlk
bs l> mA[-]ynfE$
bttHs ElY[-]Twl
mA[-]AnA m$ fAhmp
hw <yh dh
AnA m$ fAhmp HAjp #
wlA >Erf
fhmtk
w[+] mA[-]HSl$ qbl kdh #
yA Eyny
w[+] bTl sfAlp
m$ EArf lyh Tlbt mEAyA >klm mEAky fy kdh
#
>dyky bttElmy HAjAt jdydp jAtk nylp
<$mEnY
bdl mA[-]Anty fAkrp <nk fAhmp wAnty wlA fAhmp HAjp
mA[-]AnA fhmtk
mn qbl mA[-]tqwl[-]ly
fhmty <yh mn qbl mA[-]>qwl[-]lk[-]#
<n Al[+] bnt <yh
mm
#
mA$y yA Em #
Tyb wAllh b>Hbk f$x >HA m$ kdh!
l> l> l>. AHnA Hnjwz mAly$ fyh
lA[-]lA[-]lA[-]lA >y klAm #
Anty mmkn tfkry <nk tjwzyny?
l>
lyh
HTmty >HlAmy yA klbp
ylA yA[-]wld
>HlAm <yh Ant kmAn
mA$y yA Em
#
Anty fyn
fy Eyd mylAd
Ant fyn??
fy[-]Al[+] byt
w[+] <yh Emlt <yh AnhArdp??
10.11
A$mEnY??
b>s>l bs.
Anty btHbyny bjd SH?
mHmd fyh <yh??
mA[-]fy$ HAjp dw
>mAl <yh??
yA. >Em fyn AlHmd[-]llh. Endy tmryn. Htbqy SAHyp?
ElY 3?
Alfjr?
|h[-]#
bkrp bqY w[+] xlAS. Anty btnAmy bdry
hhAhAhA mmkn >ZbT Alrm 3
lA[+] lA m$ ll[+] drjp[-]#
# #
tmryn krp??
|h. lA mA[-]>nA mA[-]lEbt$ Al[+] mAt$ Ally fAt Ally[+] kAn AmbArH E$An mA[-]AmtHnt$
bs H>lEb Al[+] >sbwE Al[+] jAy <n[-]$A'[-]Allh
Hykwn TlE mn my bAlwd
<n[-]$A'[-]Allh
|h <n[-]$A'[-]Allh. Al[+] >systAn swAk EArf. E$An kdh mA[-]xlny$ >mtHn
bSy hw dh
kwmydy qwy!!
lsh qAyl[-]ly >SlA lw mA[-]Edt$ Al[+] tst Al[+] mrp Al[+] jAyp Hyqwl[-]ly mE AlslAmp[-]#
#
lAzm tEdyp yA mHmd
|h!
hw AmtY? bAlDbT??
<yh[-]dh lA[-]m&Ax*p #
nsyt >rd
*b>stxbY*
Al[+] bAlwd tst ywm Al[+] >rbE Al[+] jAy dh <n[-]$A'[-]Allh
hAhAhA wlA yhmk
<n[-]$A'[-]Allh xyr
#
<yh dh?? # #
#
m$ fAhmp HAjp #
b>hzr!
m$ dlwqt TbEA bEd kAm snp! #
#
EAyz nbqY nskyb
w[+] AnA mwAfqp
bkrp >wl ywm jAmEp #
hhhh bAl[+] twfyq[-]#
HtrwHy 8 brDh wlA <yh?
sn End mn mn 10 l[+] 2
w[+] ty,[-]wdn,[-]trs mn 8
mm
fy drs. lA sm?
<yh??
yEny Al[+] dwktwrz Al[+] Hydwkm. fyh mnhm mn Ally >dwkwA qbl kdh?
m$ EArfp lsh
m$ mktwb
mm Tyb
lyk bAbAh fwrA >ndrwyd?
fy <yh?!
lyh Eflyn kvyr qwy kdh?!
Tmnyny >xbAr Al[+] frH <yh
>lw
mA[-]fy$ <ntrnt fy kl Htp. Al[+] frH kAn Hlw qwy
AtklmnA w[+] $klh fAhm Al[+] mrp[-]dy..yA rb!
EmlnA dy fy grnATp
jmylp qwy
myn Albyby Aljmylp dy ?! mEqwl dy bws bws Hbybp AmhA #
55
hhh
>Eml <yh?!
bSy mE myn?
AnA b>tSl
ywh
kl dh?!
Allh?!
5 mn w[+] >tklm
Af mA$y
AnA sAmEk
yA nAnsy >lw
rDy
