w[+] m$ bqydk
hh hy Allh yjbr bxATrk yA[-]>xty
zyy w[+] zy <yvAr
wlA HAjp, $y$nA $wyp # # #
m$ EArfp bqY
m$ bydxlwA Hd yEny fAl # gyr # w[+] Ewyl
lw fyh xyr lyky ykwn mn nSybk
kwys
|h kAtryn Hkt[-]ly
mA$y HADr
AtxAnqnA sAEtyn w[+] AtSAlHnA fy[-]Al[+] Axr
H>lbs w[+] >nzl
|h f$x Anty m$ fAhmp AzAy
wbEdyn qwmy <Emly[-]ly Tbq mkrwnp whAty[-]ly myA
Hr qwy w[+] nAs qAEdh fwq bED
|myn sArp bjd
|yh Ally mmkn yzEl mn $xS
wAnA kmAn #
>mdyh >wmyttd<
jbty #
klnA mSryyn fy bED
Ally hy nAyk swdp
wld
lsh mA[-]qwlt[-]lw$ w[+] bAHAwl mA[-]qlw$
AnA w[+] hdY w[+] rnA rAyHyn
# #
wAllh w[+] Anty kmAn jdA kAn nfsy >$wfk qbl mA >sAfr Hlw wAllh AlHmd ll[+] llh
# H>klmk bs Adyny frSp
# # # # # # # # :)
hhhh
bEd sAEp
mA[-]AnA <stHAlp >dxl jwA qlwb Al[+] nAs >Erf bymvl wlA fElA <tgyr
mmn kwys
AnA nAzl
nzlt
Tyb lmA trwH bqY
qwy
m$ EArfp >lAqy[-]Ally AnA EAyzAh
sm :D
lA yArA Hbybty mA[-]AtxAnq$ mEAhA
$klk hlkAn
Eyb[-]:O
<yh dh bs fyh HAjAt Hlwp Al[+] snp[-]dy
Ajyb[-]lk dh mnyn # :D
#
:) w <yh
bs lw fy # >ElY mn kdh hytAx*
tmAm?
# # # # # # # # # # # # # #
<yh AldnyA Endk
AnA frHAnp frH >SlA # :D
lw kdh mmkn >bqY |jy[-]lk E$An Endy tmryn H>xlS ElY #
>Hmdk yA rb
# # lAnEAm. # # #
w[+] AnA mAly
AnA qmt
>ywh bqY
qAl[-]ly Hlwp qwy
hAhAhA
AlHmd[-]llh
fAl[+] byt
tyjy nrwH l[+] rAmy w[+] syd #
# # # # # # # # # # # # # # #
msxrp
|h Ay
b>fkr >rwH mntzp bkrp
mA[-]>Erf$ >SlAF
ylA AlHmd[-]llh
l> brDh
Anty fy[-]Al[+] byt?
:****
HADr
12 H>qwl[-]lk bZbT
# fyn
w[+] Emlt bTn w[+] DgT
EArfp twqY w[+] lylp Al$AfEy? hm Ally EAmlynh
Erft tqrA AlklAm Ally AnA bAEvh?
w[+] Anty EAmlp Ayh Al[+] nhArdh
bqY knt mkswfp w[+] xAyfp >DAyqk
l> l>
bs AnA EAml sndwyt$yn w[+] $Ay[-]blbn mxtlf $wyp Enk :p
AnA kmAn HAsp kdh
f[+] qAlt[-]ly AnA >$wf H>Eml <yh
lA tqtnEy
trjE fy klAmhA
fy Albyt lsh mrwH
lsh m$ EArfp #
Awk b>qwl[-]lk <yh Endk jAkt EAdyp swdp?
HtwH$ny Anty kmAn yEny. mmkn[-]-|
nhA w[+] ndA w[+] nhlp w[+] <srA' An$A'[-]Allh
m$ fAhmp nqS >yh
Ajmd yA wH$
mA[-]hy glTtk >SlA
m$ EArfp :(((
tEAlw nrwH Htp
yA jmAEp lAzm yrwH # m$ HynfE kdh
Tyb mA[-]tdwsy mE AlvAny
HyAty
hhhh
nstlp mn SbH m$ btftH
AnA bqY[-]ly >kvr mn snp mA[-]jt$ jnbh mstnyp tyjwA bqY <n[-]$A'[-]Allh
yAllh yA tyt
lsh lmA mAmty trjE
l> mA[-]hw <yh <n[-]$A'[-]Allh
# # #
#
..AnA kdh fA$lp[-]??
# # #
bkrp fyh rHlp?
qwy
AnA AlHmd[-]llh wAnty
# # 3 #
qlt[-]lh q$Tp tTwl E$An $glk bAy
Endk
mA[-]mn #
AnA >SlA bkrp m$ rAyHp Al[+] mdrsp E$An >wSl AbwyA Al[+] mTAr
nAnA
:p
Tyb Ahyh
dh Anty w[+] ywsf HbtkwA qwy
hAhAhA
Ely
AlnhArdh
btdrsy <yh?
fyh HAjp?
# # # # # # # #
|h
mA$y
Ant Emlt <yh
mA$y >wkyh
|h wAllh
# #
tslmy yA Hbybty |sfp >zEjtk mEAyA
m$ EArfp H>$wf myn fAl[+] sAHl
btEmly <yh
hh Anty fy[-]Al[+] skp??
w[+] rwHty AmtY bqY <n[-]$A'[-]Allh
m$ qwy yA ESwmp wAllh
# # # # # SH
# # #
nAzlp >lks
EAyzk fy >srE wqt tZbT HwAr nhAl dh fy >srE wqt
lEbp yA klbp
mwAh
Tyb yA[-]Axty[-]:D
kfAyp <htmAmk
Anty AxbArk Tmnyny Elyky ?!
<n $A' Allh |jy Alf mbrwk yA Erwsp :))))
lA hw mA[-]Hd$ byvmr fyh HAjp
>y >HlY l[+] ywm Al[+] frH Albsp wAnA b>tjhz?
EAyzAny >Hky[-]lk <yh
fyn dh yA[-]xwrp
Ant qSdk >HlY Al[+] wAHd Al #
qwly[-]ly Emlty <yh fy mwDwE Al[+] drAsp #
m$ EArfp
yA Em >hy qAlt #
8-|
l> m$ bsrEp
Tyb AnA mAl[-]ly by kl dh brDh
>mdyh >wmyttd<
tEAly
b>fkr >jbhA E$An Al[+] snp Ally jAyp <n[-]$A'[-]Allh
H>$glk
<*A kAn >SlA # # # ...<yh Al[+] btqwlyh[-]dh bjd!!!
m$ fAhmAh
qAEdyn bnrqS
AnA H>Edy ElyhA bEd Al[+] fTAr
# # # # # # # #
rwHt #
qfp
sybk mnhm wAllh rkzy bs Anty fy[-]Al[+] m*Akrp w[+] kdh w[+] blA$ hbl
Anty TlEty nktp
dlwqt mfy$ kswf bqY
|h
mn zmAn yA bnty
AHmdy rbnA bqY[-]lh qd <yh mEAky
# # # >SlA
# # # # # # # #
:)
mA$y yA[-]Em
AnA kdh AnA $rArp
mfy$ Hd byHb Hd yrwH w[+] yjy
wAnA EAyz >$rb syjArp AnA kmAn <skty! mA[-]tfkrny$
|h
>jyb bs >m Al fyh
AstHmly $wyp
l> mA[-]qAl[-]ly$
>ywh Al[+] $nTp End <srA'
hhhh
syTrp Ant!!;;)=))
# # :(
lA ftHt xlAS
>wl mA tSHY klmny
xlAS yEny Al[+] wAHd fADy qwy
|h <n[-]$A'[-]Allh
w[+] hw qAl[-]lk <yh
w[+] Anty >xbArk <yh
bkrp bEd Al[+] fTAr
#
#
AnA >klt Htp Sgyrp w[+] mElqt$ mkrwnp
AnA Ally glTAn AzAy yEny
AHnA mA$yyn mn # #
lA bhzr
rbnA yshl bqY
H>qwl[-]lhm EAydp fyh AzAy H>bAt
#
nfsk <yh hh hh
<n[-]$A'[-]Allh :D w[+] Ant
fynk yA Hlwp
#
U**
|h wAllh rbnA ydyhA Al[+] SHp w[+] hm mjAnyn
hw skr EAly w[+] DgT
yAy
|h
# # # # #
ryry
wAllh Abwk SEbAn ElyA Ant HmAr
wld bylqH bklAm ElY # # :dh mEAnA fAl[+] jAmEp hw fy #
l> bd>t
dh AnA jAmd f$x fy[-]Al # mA[-]Ant EArf
bs m$ EArf >Sdq SAHbthA dy
mn # Ally Endy ElY[-]Al[+] mwbAyl tErfy Hd bAl[+] Asm dh?
f[+] TlE bsbb Al[+] tqlSAt
qAf$
E$>n Ant Tyb qwy
yA sydy yA sydy
# # #
# #
>ywh SH SH[-]:O
|h fy Al$ArE btAEh wAlA jnbh
fAl[+] jmyE
mA[-]knt$ zmAnk rjEt ll[+] SH
lyh
mwh
# #
hbp jAyp <n[-]$A'[-]Allh
mm
# AnA bxyr w[+] mEAyA nbyl
w[+] btqwly[-]lh m$ lAzm qSp bqY kdh
l> fAks <yh dh[-]=D
btDHk ElY >yh bjd =)) hAhAhA
AnA kwysp AlHmd[-]llh
w[+] <yh klm
# rAHt ElyhA nwmp f[+] nzlt >wSlhA w[+] H>TlE ElY[-]Al[+] nAdy >jry
ElY # # mvlA Ant fyn
w[+] krAmth[-]wjEth
wAllh >dyny frSty
H>HAwl |xd Al[+] Erbyp
w[+] bEd sAEp AdytnA wAHd vAny w[+] kAn # qstywn w[+] kAn SEb f$x
>sybk yA Em
EAmlp <yh yA rwHy !
hhhh |h b>DHk qwy
# # # # #
EAyzk twAfqY
-__-
lwwl
EyAT
ElY Alslm wAllh
hhhh :D m$ qAdrp
dEyt[-]lk :*
# # # #
# #
hhhh
AnA mA[-]knt$ b>rd Elyh >SlAF
Ant qAEd mE myn
kbrt fy nZry qwy sAEthA
zftp HtrwHy Al[+] klyp bkrp[-]? #
mA[-]AHnA bnxAf mn hAnw hhhh
# b>nAm ElY nfsy >SlA
wAH$Any qwy
h>hA tnk w[+] mnmwn
AnA kmAn
# # # #
kvyr :'(
AnA b>lbs
#
bs mmnwE. w[+] q$Tp Al[+] >wDp htbqY fADyp lw htyjy
w[+] mwDwE gryb $wyp
hw >yh yHyY
H>qwl[-]lhA HADr
# # #
Endk Hq fElA
nAnA HnrwH bkrp <n[-]$A'[-]Allh # #
# # mvlA # hnrjE bs AnA b>nzl Ay wqt fAhmp
kwysp AlHmd[-]llh
# # # # # # # # # # # # #
<yvAr
>Sl SAHbthA btklmny nAw w[+] btqwl[-]ly mHmd nwrhAn # # # # # bs
Tyb AlHmd[-]llh
w[+] kmAn m$ qAdrp >qf :D
mn gyr mA tqwl
b>Eml AlwAjb
rbnA yslm
>wkyh tmAm
Anty btEmly <yh?
sArp
hhhh m$ qdrh
#
Anty nqTp
HyxlShm <n[-]$A'[-]Allh
lyh
H>klmhA ElY #
wSlt fyn?
Tyb bEty l[+] smr??
mfyh$ HAjp AsmhA kdh
qysY. # ٧. # # bAlZbT. # # # # 7.5
yA Abny rdyt Elyk
55
/:
# # #
AlHmd[-]llh
<n[-]$A'[-]Allh
SAHyp
AbwyA Al[+] mhm Endh Al[+] $gl"
#
y>s EArf $l dmAgy
rAyHp l hnA #
mA[-]>Erf$
tErfy # Asmh h$Am Al[+] Sgyr ?
Tb AlklAm ElY <yh hw Eml <yh dlwqty #
# Al[+] Swrp fy[-]Al[+] fyh htlqY # tHtyhA
mA[-]frqw$ En bED :P
#
nS 11 >w nS 12 rAjE mSr
>ywh rbnA mEAnA
mE nwrA wAHdp SAHbty :O
wAllh knt mtlgbT fAkrk fy 1
$ryf jy <mtY?
AlHmd[-]Allh <n AnA lqyt kAZm Swn :D
btEmly <yh
Htqdry tkmly l[+] Hd Al[+] fjr #
bs $klk >HlY mn gyr wAnty mvqlp HwAjbk
rbnA ynq*nA mn Al[+] hlAk dh
AnA nAymp EAl # # jnbhm
m$ EArfp
ElY fkrp mmkn nyjy klnA n$jEk
HsAm EAyz # Al # bkrp
>ywh dy >xthA. hy kdh kdh mEAhA fy kl Htp q$dp
AnA AmbArH lmA Erft wAHnA brA AnA mA[-]knt$ mSdqp
hhhh=(( >hbl wAllh
qAEd >lwAn >Hmd w[+] qrybh w wrq
>Hsn
kmly:d
Anty fyn #
<yh Alqrf dh
Al # # dwl
#
SHSH
qsmwA
sybk bs xlyky fy[-]Al[+] <slAm wAl[+] msyHyp dlwqt
Ant # SH
ymkn El$An Al[+] lbn bytkwn
w[+] x$ ElY Al # AllY ElY mwbAylk w[+] <nql Al # # w # # w # #
AstnY $wyp
bs # 1 b>HT mElqtyn vlAvp kdh lbn
hA
Emlty <yh mE nAnA #
hy mrp :D
hw Ant lyh mA[-]jyt$ #
$klk # qwy
# # #
l> dy mn snp
# # # # #
yA wH$p
# # # # # #
rbnA yHfZh
# # # # # #
Anty fy # wlA # >SlA~?
bs w$ m$ # #
Adwdw
myn qAl[-]lk
xlAS kbrY mnhA mA[-]tHTyhA$ fy dmAgk >SlA
>ywh kAn Hlw
ktbnA ktAb bs qSdy yEny>:/
AHnA lsh EAl[+] br
mA[-]rDyt$
yAllh rwH $wf btEml <yh
b>qwl[-]lk <yh
E$>n kdh kdh SEb qwy ntqAbl mmkn qbl mA[-]tsAfr bs
yEny Hntfrj ElY mAt$ EndhA?
Ally hw mnyn Al[+] tHwyl dh
Tyb Anty mmkn tjy[-]ly bkrp
bst
yA[-]rb
>qsm bAllh m$ btrwd
Tyb AnA H>gyr fyh yA sArp w[+] H>bEvh[-]lk
Ally fy mSr zy dy wlA >HlY?
byqwlwA wH$ qwy
SHAby lmA yEwzwA HAjp byxlwny AnA Ally >jybhA
lA m$ tslm <ydk
>ywh TbEA[-]:D
hhhh=((
l<nh fy Emrp
lA nsyt
HAjp Al[+] sAEp xlSt bs byjrbhA w[+] bkrp Al[+] mfrwD AstlmhA
hhh
AlnhArdh qr&wA fAtHp
:(
bjd Tb Aljmd[-]llh
ymny Anty sAknp fyn??
# # # # # # #
hAhAhAhA
#
# # # # # # #
<yh yA >lfy
hhhh
l> :(((
bjd Allh yxlyky w[+] mA[-]yHrmny$ mnk
kl HAjp kdh
hhhh AnA b>s>l :D
# # # # # :(((((
#
HADr Hbybty
hhhh hblh wlA fAhmp Ay HAjp mnk
jbt[-]ly mdywnyp[-]?
m$ qAdr
# # # # # # # # # # # # # # #
>wl wAHdp # # w[+] vAny wAHdp #
lyh?
Anty EAyzp HAjp mEynp mktwbp #
y>s mA[-]AnA >x*h bAly
# # # # # # # # # # # # #
mm mEl$ m$ EArf >qwl[-]lk <yh wlA >fydk kwz TbEA m$ EArf HAjp
lA bs # # # w[+] kAn gyr mtAH
AsAlhA[-]lk ??
b>HAwl >frf$ nfsy
AnA tmAm
>ywn
# # # # # #
zftwt
kwysp AlHmd[-]llh
hA
lmA ArjE An[-]$A'[-]Allh
SAHy
|h
m$ HynfE :s
Tb w[+] mrp?
Tybp qwy
lyh?
glT f$x
Emlt[-]lk tAj fy[-]Al[+] fydyw :D
lA mA[-]Endy$
wAnA b>nsY m$ b>rkz yEny
H>hh l> mA[-]hbbty$ HAjp wAllh :d
>dyk bs lsh mxlSp >dAb <njly$ Alsnp Alqbl Ally[-]fAtt w[+] bt$tgl mdrsp
trwH bytk yA Hbyby
tErfy <yTAly # #
lA wAllh kdh kdh m$ byfrq mEAyA xlAS HwAr Al[+] xnqp
>Sly Emry mA[-]rHtwA
fAhm
kAn ywm f$x DHkt kvyr
mwAh
hhhh
wAllh nw jdyd
bs H>jrb HZY
yA ryry
knt lsh b>smEhA # qlt >qwl[-]lk
mA[-]tsyby Al[+] mwbAyl brAHtk HtY lw mn gyr sbb
xlyky zy mA[-]Anty l[+] mdp # kdh EqbAl mA jsmk yAx* bEd kdh zwdy
|h btHbny
w # # dylAyng # w[+] AnA b>krh kdh
fAhm HAjp??
# rbnA yjEl lyky nSyb mn Al[+] dEA' Ally dEyth[-]lk #
# # # # # #
# # # # #
w$
slmy w[+] |yp mA[-]rdw$ lsh
AnA EArfp
Tyb mmkn nnzl AnA wAnty w[+] >dhm Al[+] SbH mE bED nEml HAjp?
tmh H>$wf mSTfY
w[+] H>klmk
Ay dh
# # #
# #
mny
mEl$ xlyky bAllyl wAlA wrAky HAjp bAllyl xArjp >w kdh
yAsmyn
lldrjp dy EAyz yxlS mnk :D
EAmlp <yh yA Hyp !
tmAm wAllh yA SAHby
Tyb kwys
# qwy Anty[-]:D
Ally AnA bAqwlh[-]lk
dy >gnyp fA$lp[-]:d
>nzl
|h
w[+] EyAl qAlwA[-]ly <nh qAl AnnA mt>xryn bs hw dh Alsbb
|h
l[+] >n Al # kAn Al[+] HkAyp mE Al[+] bnt btAEt zmAn dy
txyl
rbnA yxlyky yA rb
mA[-]tzEly$ wAllh
bAlyl <n[-]$A'[-]Allh $wyp
lyh mrwHty$ lyh nfs Al[+] $rkp?
AnA tmAm AlHmd[-]llh Anty <yh >xbArk?
q$Tp hy nwrA dy hblh wAlA btsthbl?[-]=D
Allh k|t :D
mrwp lw smHty mlf shA x*yh lxSyh
|h AnA bs E$An bAbA yErf Hd wkdh
l> mjdy mEAyA
mA$y[-]8-|
tmAm
<n[-]$A'[-]Allh
AnA m$ HAsp <yh r>yk qlby m$ mTm}n[-]lh
SAHyp?
#
HDr :*
#
Emr lsh HystHmY >SlA
<n[-]$A'[-]Allh
mm $bh wAHdp SAHbp SAHbty[-]=D
m$ fAhmp
hh
l> Eyb Elyk mA[-]qdr$
AnA b>kllmk >nkl EAdl H>$wf Hyqwl[-]ly <yh
mA dh Ally t*Akr
>wkyh
l> yA mnp wAllh AnA m$ zElAnp >kyd yA Hbybty
hAhAhA
qAf$
ykwn # #
Hlwp qwy mA[-]$A'[-]Allh
Al[+] vAny wAHdp kAnt mEAyA fy[-]Al[+] klyp wAnA bqY[-]ly kvyr qwy mA[-]$fthm$ klhm
hhh mA$y yA[-]>xty
Tyb
yA rb bs mA[-]tt>xry$ :(
EAdy tgyyr
|h
w[+] HAwlY tk*by Elyh
Ant Ally mA[-]lk hhh #
mbrwk yA >HlY # fy Al[+] dnyA klhA
yA bxt bytnA ;) <n[-]$A'[-]Allh wrAyA lsh HAjAt nlf ElyhA <n[-]$A'[-]Allh w[+] fy HAjAt H>xlyky tEmlyhA lwHdk :D E$An AlfrH <n[-]$A'[-]Allh :)
>ywh
Ely mA[-]lk
<$mEnY?
# #
jbt Al[+] HAjAt yA Afndm
>shl
AnA mbswTp bjd
Anty fyn #
bs # # # # # # mn >SlA??
<yh yA[-]Em AnA Atnfxt fyh HAjAt f$xp
hhhh
qSdy Er 2
hhhh lyh >klty xrwf
#
<n[-]$A'[-]Allh :) tktb[-]ly >Hsn E$An SEb qwy >tklm fy[-]Al[+] bwn ftrp
bAlDbT
TAwlp
hhhh yxrbytk
# # #
|h
Anty yA zftp
<yh AxbAr Al[+] ktkwt?
#
lyTl mHmwd :D
w[+] AnA lsh SAHy bs m$ qAdr >nzl
<yh Emdp
w[+] Emrw dyAb Al[+] jdyd
wH$tyny
# # # # # # #
HtnzlwA bAllyl wAlA <yh #
>wkyh HyAty
l>
wAlA <yh ?
E$An AnA lsh b>*Akr
hw Anty btshry >SlA
w[+] |h
kAn qSdy rym >SlA
AnA s>lt TnT mAmt rnA mjdy
fAtHp
k myrsy :*
mryHp
Aftkrtyny dlwqty?
wAllh b>HAwl >mAl fkrk nAzl >Hlq lyh
# mA$y hhh :*
# # #
# #
AlnhAr[-]dh # #
mA[-]tzEly$ mny
15 # w[+] tkwn tHt
b>qwl[-]lk gyh kmyp Al[+] nAs
mhzqp
AnA ryHp Ally hnA <n[-]$A'[-]Allh
:D
<zyk EAml <yh w[+] <yh >xbArk
>wkyh jy[-]lk fwq >Hsn brDh
>ywh AnA brDh bqY[-]ly qAEdp fAl[+] byt kvyr qwy qwy
hh
mA$y yA lwzr
t>* >ys krym?
hhh
hhhh >ywh bqY # bwsyhA[-]ly
>rd >qwl[-]lhA Ayh
HyH
bkrp #
w[+] EAmlp |yh lsh >wfyrTynkyn
|h bS w[+] ql[-]lh kmAn
AnA lw mkAn mAmtk kAn zmAny *bHt wlAd kdh
hhh
|h :(
$yry w[+] wA}l bytxAnqwA b[+] sbbk
:( <yh dh
>ywh AlmwAEyd wAlHjz wkdh
# # # # #
AnA m$ EAyzAk tfAtHhA fAl[+] HwAr l<n kdh HyHSl m$Akl EAl[+] fADY
mbrwk mbrwk
EAmlp <yh
mmkn nxrj n>kl brA bs kdh :D
hhh qwly Ant
mA[-]kn$ fy twSylp mn[-]Al sAHl # # # wAllh
dwl?
# #
hw m$ byHb ykrwt lw smHty klh <lA xTyb shylp
#
# # # #
w[+] smA kmAn lqyt 3 # # mnhA
m$ Ant wrtny mrp Al[+] jdwl btEk
mA[-]>nA EArfp bs >Eml <yh :S
AnA >SlA jbt wAHdp kbyrp qwy w[+] knt H>rmy Al[+] bAqy
<yh btetrya2i?:O
rbnA yHrqh
hh l>
hh
kfAyp
ElY fkrp AnA mmkn As>l # lw ynfE |jy bs ywmyn w[+] ArwH b #
# # # # # # #
>ywh
w[+] hy btEml kdh mEAyA
:((
nmrp #
# # # # # #
rym
Askty m$ xAld Atrqy w[+] bqY rA}d
AnA >mryky yA[-]lA :P
SbAH Al[+] xyr
# #
hj
bjd m$ EArfp >$krk <zAy
# # # # #
AnA bs m$ EAyzAky tAx*y <*nh E$An mA[-]ttEby$ zyy
AnA bs b>s>l
EArfp rAmbw ?
mA$y
hAhAhAhA
#
AnA qdAm EmArtk
w[+] AnA wAllh
mm
hhhh knt b>jry jryt # #
1[-]- 1
wAllh HADr
hhhh
l> l> # #
l>
AnA # #
bs Anty lsh mA[-]tErfy$ klh
m$ HAqwlhA
jEAn jwE Al[+] HmAr
# # # # # # # # # # # # # # # # # # # #
kl snp wAnA Tybp
tmAm
EAmlp <yh
#
f[+] qlt[-]lh >kyd <n[-]$A'[-]Allh Emr mA rbnA Hyxlyk mE # # # # # # # # # #
:D
fyn bqY #
<yh
Endk Hq wAllh
# m$ # # SH? # #
:D
# # # # # # #
mmkn ntErf #
btwE mA[-]tErfy$ <yh nZAm AlAqtSAd Endh
Ant fyn?
wAllh tmAm
knt #
AnA EyAnp w[+] b>rjE kAn Endy xTwbp w[+] mA[-]rHt$
# w[+] HrkAt #
xlAS mmkn tyjy mEAyA AlfrH fy #
# m$ b>Tyn HAjp mll mryb
>ywh Al[+] nhAr[-]dh $ft rHlp $m Al[+] nsym fy lw dby w trky HAjp tgyZ
EAdy qAEdp fy[-]Al[+] byt[-]:D
yA rb yA mwny
|h bs hw wsym fy E$>n kdh btqwl kdh
kAn mEAyA fwn
l> AnA mA[-]knt$ >qSd AnA kAn qSdy E$An ymnY mwjwdp knt b>tryq
wdh AnA mA[-]Hlythw$
yA <srA' :D
HyH AnA # fy b>hrtl fkk mn kl dh xD
>bwhm Hlw
Tyb
w[+] rnw w[+] mAmA w[+] bAbA
AnA H>HT
yA[-]dy Alnylp
AnA b>lbs w[+] nAzl
mwjwdp yA ryry
Tyb AnA qAymp mxDwDp
mA$y
lsh mklmAny # :D
Xx
bs dnyA tftH
nrdhA fy HAjp Hlwp
qwy
HADr lmA >klmhA H>$wf <yh klAm
AnA brDh b>Hb >Eml kdh >xlS Al[+] HAjp Al[+] wH$p qbl mA[-]>btdy Al[+] HAjp Al[+] kwysp
>m qwly[-]ly >Eml <yh[-]:]
hm
AnA kwys AlHmd[-]llh
mn HAjAty
w[+] $wrbp
gyrt jw
mA[-]AnA Ax*t bAly
# #
knt fkrk Htxrj mE SHAbk
AlEfw
H>h
w[+] Ant btEml <yh
jmp Ay wyl b lyt $wyp tl HAj wA}l
m$ Hlw
#
# # # # # #
AnA fy $gl H>xlS w[+] >klmk
mA ElynA
>mAl mA[-]lk Tyb
AnA n xyT brDh
# # # # # # # # # # # # # ... # # # # # :(
mA[-]ly$ nfs |jy
bArky[-]lhA kvyr hw m$ EAdy bs hy mlhA$ *nb
mA[-]>nA fhmt bqY <nk kdh hh
:D
EAmlp <yh mE ymny?
tmAm
yxrb[-]bytk fyh HAjAt kvyr jdydp lAzm #
w[+] AnA b>lbs w[+] jAy Ahh
:* Tyb
# # # # # # # # #
w[+] >SlA kdh kdh byrjE ynAm
kAn ElynA wAjb
lyh
rym >bws rAsk DbTy mrp sAHl AnA nfsy grdqp >w $rm >w mArynA AnA EArfp <nk Syfty H>mwt mn Almll w[+] mA[-]Hd$ byEbrny
wAllh klnA kdh bs HnEml <yh AstHmly hAnt klhA H $hwr
yA sysy sysy
Tyb q$Tp HAqAblk 11 hnAk .. q$Tp ?
brA
lw m$ EAjbkw # # --
E$>n mA[-]tqwly$ >n AnA Ally m$ b>s>l
l> lyh btqwly kdh
l>
|h SH SH!
m$ EArfp
w[+] fy Al # # Ally AnA EAyzAkw tyjwh
# .. # # #
b>krhhA
<yh EmdA
w[+] hm lsh mA[-]HTw$ AlmyEAd
bqY hy mmkn tErf # # AnA SEb tftkrny
l>
m$ fAhmp
hAyl #
EAmlp <yh fy[-]Al[+] rDAEp :D
fSltyny
Anty*
m*kr :)
qwy
mjnwn wAllh
fy # # hhhh
>h wAllh
mEAky
$wfy kdh
bjd #
Tyb
AnA rwHt w[+] H>nAm yA Htp
>HhA dh Ant mA[-]klt$
w[+] AnA qwy yA swsw
mA[-]ly$ rjwE
|h Tyb tmAm
# jmAnp msxrp[-]=D
bttElq >kvr
#
#
fwl
wAnty kmAn
mEl$
b>tfrj ElY #
hAb
<n[-]$A'[-]Allh m$ H>x* #
w[+] lw mA[-]ktb$ bEd kdh >bqy klmyh
m$ qAdrp >bTl DHk
# # # # # # # # # # # #
dh
mA tyjy n>jz >dY :-(
hw >Hsn >xdhA fy tjhyzAt Al[+] frH f mA[-]tHs$
klh # #
rym AnA |sfp
kbp Elykw AnA zhqAnp bqY
AnA b>qwl[-]lk >hh
# lmA >wSl Al[+] >wdp
>Sl <yh jdyd
# # # # # # # # #
# # # # #
Allh EAyz A$wfh
|h
Tyb mA xlAS qlt[-]lh bbm m$ EAyzp >tklm mwbAyl[-]:d
>jrb bkrp
# ElY bAllyl kdh HnEml gdA bqY. bttfrjy ElY <yh?
yA >*kyA kAn lAzm tblwA nS Al[+] bAlwnp myA w[+] Al[+] nS Al[+] vAny hwA
# # # # #
Al[+] qEdh
fy kl ywm kdh m$ b>qdr
# #
ybqY Al[+] HAl mn bEDh
# # # # #
# # # #
>wl mA trd ElyA HAbEth[-]lk
fy $ArE >bw qyr mSTfY kAml End mrEy
yA[-]rytny m$ EyAn
yA[-]lhwy
mAmA btEyT w[+] kdh
lyh yA[-]bnty AnA knt EArfp EAdy
#
>ywp xlAS
#
wnxrwj wntfsH
# # # # 20 # # # # # 1 #
fynk <nh yA Em
wAHd
bSy m$ mEnY <n b<sm bAdn w<n dy |xr HSp fy AlAsbwE klh
mmtAz, bjd mjhwd jbAr
:*
wrq
SHyt
m$ EArfp
w[+] xAyfp qwy wAnA rAyHp E$An fy wAHd H>$wfh w[+] m$ EAyzp >$wfh
|h
bs AnA knt dxlt #
hhhh
|h
Tyb AstnAny bqY E$An jAyp mEAk!!*flY**fl
<yh Al[+] klAm #
|h yA[-]ryt
:'(
fy byt wAnty
mA[-]AnA EArf
hhhh
hm
yA Abny AnA H>fhmk bkrp bqY >xlE
ElyhA
# # # <nh ymnY tkwn mwjwdp bs AnA m$ H>bqY fADy gyr # #
# # #
mwbAylk >t$Hn
bSy EArfp Ebwd btAE Al[+] lb hy sAknp Endh
kdh
Tyb H>s>lhA[-]lk
Emlty <yh #
|h Anty Htnzly <mtY AlnhArdh w[+] HtrjEy <mtY brDh E$An AErf
>h
klh b>Hbh
tEb <yh bs. dwl zy EyAly bAlDbT (lw kAn Endy EyAl). w[+] qwly l[+] mArk lA $kr ElY wAjb. SHyH EAml <yh fy[-]Al[+] $gl Al[+] ywmyn dwl?
mA[-]bAqwl$ xAlS Ank kdbty
AnA SHyt EAwzp >kl flAfl >Eml <yh
|h mys w mAt
>Hlfy
>ywh fAhmp
m$ H>nzl AlnhArdh H>Sly fAl[+] byt
# # # # #
EAmlp <yh yA hnA
wAllh Al[+] EZym
AnA mwbAyl
Anty yA hAnm
btAxdwA <yh
>xrthA
b>qtnE *
AnA m$ fAhmp AnA Ally[-]h>Emlh wlA Ant :D
nfsy
hhh
# # # #
|h $wyp :D bs mA[-]tDAyqhA$ m$ HtDAyqk
kdh nfx Tb mAtTlEy Ely Al[+] bHr tqEdy $wyp
# # # # # # # :(
mrym
kl dh btgsyly <ydk
>m m$ nkdyp
Tyb xlAS
Tyb
fy[-]Al[+] skp
Ant lw bAlk Twyl hAt kwrsA
# # # #
hhh
jyt hnA twld m m$ HyErf yEml HAjp
# # # # # #
AnA klmny tqrybA # # # # yEny
:S
<yh #
fy # kntkt fy # bs
m$ fAhm
fkk mn nwn dy EbyTp
m$ EArfp
>kyd lw fyh H>qwl[-]lk
fy Hd qryb mAmA mAt # vAny
>ywh qwy
|h AnA H>s>l Hd
mA[-]AnA H>$wf >hh
l> l>
# # #
b>qw[-]lk <yh
wlA yfrq[-]ly mn mEzwm wlA myn m$ mEzwm
# brDh
bEd <yh bqY
mE myn
E$An >kyd
nsyt |kl # #
hhh
fAhmp
# # # :(
# mA[-]mwry #
mA$y yA jmyl
HA>h>y
hhhh
hy HAjp Hlwp f$x bjd qwly # # lAl # btAEk hhh
mEl$ bqY
m$ EArfp lyh m$ EjbAkw dy EjbAny Anty m$ fAhmp AzAy
# #
lAzm tErfy w[+] " m$ $rT # # "
>w Ant # $krA
# ElY <yh
jmp
#
:w
<n[-]$A'[-]Allh rbnA yshl
Hbbyty :(
hh
w[+] blA nhAl blA btAE >wl >jAzp rynw mwjwdp w[+] ybqY zytnA fy dqyqnA
h>h>hA wAllh kAnt nAnA w[+] mAmy
;;)
Al[+] mhm <nk AtbsT :D
# # # # #
mA[-]AErf$ dy wjhp nZry
SH
Hbyb Al[+] qlb
>w # bmA <n shyr glbAnp HAtjyb EbAyAt l[+] bythA :D
H>qblk
zy Al[+] >SHAb w[+] Al[+] jdEnp w[+] wqfp SAHbk jnbk
<yh hw Ally >ywh bqY
Hjm Al # # wlA Al[+] lwsywn #
<yh AxbArk Anty
m$ hnlHq
klmny lmA twSly
lmA yyjy ytklm mEAky mmkn tEmly kdh
>mdyh >wmyttd<
lA AnA mEAky wAllh <n[-]$A'[-]Allh
AnA fy sydy b$r w[+] kmAn rjly kAnt wjEAny qwy f[+] mA[-]>qdr$ >nzl
zArA m$ qlty $kly Hlw
dh HAjp tqrf
dh bymwtny mn Al[+] DHk
AHnA lsh ElY AlmHwr :s w[+] wAqf
|h nsyt
00aaa
Anty HtrwHy ?
AnA nzlt w[+] SAyEp
lwl
fAhm
mA[-]Hd$ HynfEk !
mrwAn # AnA wAllh knt jAyp # :/
Al[+] mhm
lmy Hbybty
mA$y yA >blp
mA[-]hw TbEA E$An Anty sEAdtk kntY fy lylY Twl Alywm xly lylY tnfEk bqY yA hAnm
Tb mA[-]tgyrwA rwHh ElY hAnw m$ klh mrwAn
|h
yAy
yA bqrp
mrwAn Tyb mmkn tfhmny mDAyq mn <yh
Anty lqyty Hd
mA[-]tyjy tfTry mEAnA bEd kdh nnzl
Azyk
Al #
EAmlp <yh
# # # # #
:D Anty btEmly <yh kdh?
AxtAry fyhm hhhh
w[+] AnA kmAn :*
AnA nfsy Anzl Al[+] bHr
AHtmAl >qwlk trwHy Anty t>x*y Al[+] flws
syby Al[+] mwbAyl #
Ant EAml <yh
AnA mrtAH fy wrq fElA kwz w mEAyA
btEmly <yh
|myn
mn EynyA
>frAH
Tyb AnA h>xrk #
Tyb nrwH wlA fks
AnA >Sly >klt jwz hnd w[+] rAyH #
|yh[-]:d
mmkn t$rby >w tjrby vAny #
w[+] mfy$ wlA Hsnp fy w$y |h
Htrd <n[-]$A'[-]Allh
hw # klS 3
bqY AHnA nrwH bqY
w tw wAllh
knt bAklmhA
knt fyn?
b>qwl[-]lk klm ywsf qAEp kdh mfy$ Hd mn Eylp sEyd
<yh[-]?
mAlk #
EAmlp <yh
Allh Hlw qwy
# #
b>qwl[-]lk mtsyHy$ m$ qAylyn llkl
hhhh mA[-]$A'[-]Allh mA[-]$A'[-]Allh
Ant Alsbb
hy btflt mny sAEAt
qEdt jnb Al[+] js yA Abn Al[+] mrp :D
TArq
m$ EArf lsh
|h mA[-]txAfy$
fDl bs Ally lbsynh
nmt?
AnA kwys AlHmd[-]llh
l> brDh
hhhh :D
blA$ ntxAnq
xlyh yfhmh[-]lk bAlDbT
w[+] E$An # # <ny grybp tqwmy qAylp klAm xrp #
xrjt mE nAs kvyr E$>n yslmwA ElyA qbl mA[-]>sAfr w[+] kdh # # # #
w[+] m$ HtSwmy bkrp
HtbqY HlwthA fAl[+] lmp bs bs dy AmrhA shl
<dwArd byqwl[-]ly AnA lsh mA[-]klmtw$
ElY fy[-]Al[+] nAdy
mmn :s Tyb klmny lmA ttjmEwA
wryny
xmys m$ jAy AnA
# 1%
l> EAdy :D
htnzly fyn?
Tyb A$Tp
w[+] bAby mA$y bkrp <n[-]$A'[-]Allh
mAmA btqwl[-]lk jyby Al[+] mHbs mEAky bkrp <n[-]$A'[-]Allh
>ywh >ywh lAzm AlHqy
# # # # #
hbp
AnA tmAm
>myrp EAyzp >s>lk s&Al # # # # # wAlnby
b>qwl[-]lk Anty knty EAyzp # $ft Al # bs |h AnA brDh EAyz >qwl. jwEAn
klnA <lA swsw
Al # dh bAlnsbAly whm :D
Azy yEny :D ??!!
bs lw skp Hlwp H>rwH $ArE swryA Al[+] >wl #
>nhy
hw fyh HAjp[-]?
SbAH Al mAt 3
AnA fy jlym
tmAm AlHmd[-]llh
Tyb AnA #
m$ EArf <yh xlAny >$ylh mn dmAgy ..
mA[-]>Erf$
:s ymkn HSl HAjp vAnyp mDAyqAh
bqY[-]ly $hr mA[-]$ftw$
EAmlp <yh
# # # #
mn $klk # kdh hhAh
mEndnA$ HAjp AsmhA HrAm w[+] HlAl AHnA
l>[+] hy EAdy
bsns
Tmnyny ElyhA
$fAky Allh w[+] EfAky yA Hbybty
Hyv Al[+] jw Al[+] jmyl wAl[+] hdw' Al[+] SHbp Al[+] Hlwp
Anty <yh r>yk
# >wmyttd<
l> wAllh jAyp
hm EAdy sybk Anty EAmlp <yh #
An[-]$A'[-]Allh
AnA kl lmA Hd yqwl[-]ly HAjp >tDAyq >kvr yEny m$ mstHmlp Ay HAjp wH$p mn Hd HtY lw hzAr
HSl <yh ;)
mA[-]Endy$ fkrp[-]=D
# #
mA$y yA >ndrw # # # hhh
qlt[-]lyh >Hsn ttklm mEAh
# # #
#
$wfy EAyzp trwHy <mtY?
l> Hbp TbEA~
w[+] $fthA # fy # Sdfp
bSy Tyb H>$wf wAllh
sArp m$ mstAhlp tqry xAlS >SlA! kl # mxtlf
>ywh bAlZbT
mm
TlE dyk >my ElY mfy$
EAyzp <yh
# #
ryry
Allh yEynk yA rb
<yh Ally mSHyk <nh
zy #
Aljw Hr qwy yA Em
;;)
rwrw ?
m$ EArf brDh # AlmfrwD knt >rwH # # bs fkst
rbnA yEynk w[+] yysr[-]lk >mrk klh # AnA b>Hbk qwy kdh lyh #
>wl mA >xtfY kdh >bqY msAfrp
lyh # # # # # # fAhmp
wADH # AnA brDh b>tmnY[-]lk Al[+] xyr #
Anty fyn?
mm q$dp H>DbTh AnA <n[-]$A'[-]Allh
Ay wH$
tmAm AlHmd[-]Allh
#
m$ b>hzr
lA mAzhqt$
>wl ywm jh fy Al[+] drs jA klmny AnA w[+] ryhAm
nAzlp <mtY[-]!
Tb lyh mA[-]lky$ nfs
myn dwl #
Anty EAmlp <yh >y jdyd Endk
klnA kdh
yA[-]>xty jmylp. yAllh <bsTy bqY bnAtk bydlEwky w[+] wAx*yn bAlhm mnk myp myp. mAtqwly[-]lhA tEmly # AnA kmAn.
# # # #
DAyEp wAllh mAlk
jbnA[-]lhA krsy btqEd tSly Elyh w[+] lmA ttEb mn Alm$y tqEd tstryH
H>s>l[-]lk ElY HAjp fy[-]Al[+] >lwAn lw m$ fDY xlAS
w[+] <n kvyr grAdwAtys # mxlSyn w[+] by$tglwA $gl m$ byHbwh
Al # bAyZ
|h yAny
# # # # #
wAllh mA[-]Endy
rwHty?
<Hm bAbA klmny qAl[-]ly H>x*k AnA
mA[-]tHTy$ Swr lyh ElY #
lqyt >mk mtSlp f[+] qlqt
AnA kmAn
l[+] <nh tEbAnp m$ qSdy mtDAyqp
bkAm bqY # wAlA <yh
sAEthA bqY # # #
# # # # # # # >kAdymyp
wHdk*
mAlh bs ?
>ywh mEAyA
yAsmyn lw EAyzp tqwly l[+] >y Hd mn SHAbk yyjwA qwly
<yh xlSwA??
b>kl bTyx xyAr w[+] kmvrAyp
AnA lsh b>qwl lmAmA Al[+] wAHd mmkn ynzl yrjE myt fy Ay wqt >h kdA' rbnA bs bqY EAdy Al[+] dm
bS AnA >tDAyqt snp AlSbH bs q$Tp
mm Tyb mydAny w[+] mrwAn
mAykl kAn jAyb Al # btAEth
wAnA kmaan=))
E$An kdh Al[+] HAj mA[-]wAfq$ bqY?
rym rkzy mEAyA wAlnby bSy
w[+] Antw EmltwA |yh Al[+] wlAd m$wh???
|h
# myn
dy EAwzp fyn dy
mE EASm w[+] Ezyz w #
wAlA
<yh nZAm # >SlA?
# qwy
bylEb
lAzm tsmEy bqyt Al[+] AgAny
ADgT. ElY nfsk
bs kdh
w[+] btdwry lyh ElY $gl fy mSr?
# # <n[-]$A'[-]Allh
fy mA[-]Hd$ ybqY Endh #
# # # # #
l>
Tyb Hlw
:d
# # # #
w[+] Anty Tybp yA sw
>ywh mn Al[+] qAhrp
AnA m$ EAyzp ymsk[-]ly glTp bs kdh
AnA tHt
|h AnA qlt kdh wAllh
AnA fAl[+] mst$fY mE mAmA #
<yh[-]dh hw Al[+] kwrp |t #
y>s
# # # Hbyby mA[-]$A'[-]Allh
yA Abny >wl mrp >$wfhA ...
bEyd Enk b>*Akr :p
mmkn ttjwzyh # # wAlA xlAS
mm Anty EAyzp t$tgly HAjp mEynp?
wAllh yArytny mA[-]rjEt lHd mA Al[+] H*r yxlS
bjd #
yA rb
lyh
>klm :D
|h
End Al[+] qTnyp kdh
wAlA Httg*y <yh
fyh nAs Emlwh w[+] njHwA
fy ndA Al[+] $yx EArfhA?
wAnA kmAn :((
>hlk m$ Hynzlwky <n[-]$A'[-]Allh
>ywh. HAjAt kdh yEny yA sArp mA[-]Anty fAhmp qSdy
AtHjbty <mtY # hhhh #
zkrwtp dh Asmk?
|h
Tyb >Eml <yh
# # # #
ybqY >kyd hw dh Alsbb, <n tlyfwnk qdym.
bs <msHyhA ElY Twl E$An mn gyr HjAb :D
AnA mHtAj >klmk kvyr :-(
HAjp qrf
qmt bAl[+] >jAzp <mbArH
AnA rHt Al[+] ArbE Ally fAt
jwAz mtEp
# # # E$An fyh # # w[+] stystks
bEynk
l> >kyd fyh nAs kvyr btHbwA bs m$ qAdrp tEtrf[-]lk
klnA >mA SdqwA >SlA Al[+] HyAp mtwqfp ElY <nnA nxlS dh :ad
wsxp
wSlty
bSy
AnA kdh bqyt qrTAs f$x
Tyb kwys
lsh AdEy[-]ly
$krA~
>Sl AnA >Hb >jyb kl HAjp jdydp tnzl Al[+] swq
qAl[-]ly m$ bdy gyr fy sydy b$r wmHrm bk
wH$tyny qwy
bs H>qwl[-]lk kAm HAjp
>hw jyt
# # #
xnqp qwy
6 # # bs vAnyp At>kd
bqY
mnh
Emlty <yh ??
>ndrw
bkrp m$ HtHrk mn $ms
AnA qlt[-]lhA qAEd fAl[+] lyfynj mA[-]>Erf$ byEml <yh )fAl[+] >wl(
w[+] qAl[-]ly >wkyh jAy
wlA HAjp
EAyzk
<nk tkwny jnby
<yh yAmA kswp Al[+] syf :p
AtbsTt?
Hmd[-]llh ElY[-]Al[+] slAmp btwE xD
mhmA HSl
SbAH Alxyr yA Afndm
Anty Erfty <ny wAldp m$ kdh?
*hhh
|jy[-]lk bkrp bEd Al[+] <mtHAn AqEd mEAky x
#
mHmd
>Sly AErf nAs qlEwh w[+] fyh nAs byfkrwA
#
H>SHY w[+] >klmk w[+] ntfq
>wkyh tmAm
Al[+] Eylp klhA $bh bED :D
Tyb
lw knty Sgyrp knt dst
>ywh fAhmp qSdk TbEA~
y>s AlHmd[-]llh
hAhAhA
EAdy
AnA EArfp yA mnp
rAjyp Erftny EAl[+] qnblp dy
<n[-]$A'[-]Allh
Hbyby wAllh
kl mA[-]yyjy >Eml[-]lh # yyjy mn # #
>bw $klk fSylp[-]‚˜Ÿð
bjd #
b>klm nfsy AnA
AdEy rbnA >hm HAjp
SbAH Alfl
Al[+] kwnyktywn wH$p <ktby[-]ly
Abwh fy$
hA mA$y yA #
sAEAt EAdy. k>ny # # # # w[+] sAEAt k>nhA mA[-]tqdr$ tEy$ mn gyry
r
# # # # # # rmDAn # dEA' AsmhA # # # # # # ElY xAn lmA kAn fy qTr EAl # whmyp bjd Twylp $wyp bs tHfp tt$Af qbl bkrp
Anty EAwzp tErfy Al[+] ntyjp
Al[+] mhm EAml >yh
E$An kmAn rjly E$An tEbAnp f[+] lmA b>m$y Hbp jsmy bynml w[+] b>dwx w[+] b>tEb qwy
# # # # # #
hw A$hr Al[+] >dwyp wArfAryn w[+] dh mt>kdp <n lh Tryqp ll #
Axrsy
HtY >tErf ElyhA wnqEd klnA mE bED
<yh Al[+] AxbAr
# # # #
w[+] bAllyl lmA nm$y mn mEhA
Aqwl l[+] mrwAn <yh m$ HynfE yrwHny lwHdy
# # #
w[+] HtEmlwA <yh[-]??
AlHmd l[+] lh wAllh knt H>s>lk bkrp Emlty Al[+] >kl wAlA kslty
lA AnA m$ b>SAHb wlA b>Hb :D
m$ EAyzp
w[+] Ant mn >hlh
Tyb Hlw w[+] >xrthA m$ EArfp
>wkyh
btEmly <yh #
E$An mA[-]nmt$ kwys Al[+] nhAr[-]dh w[+] Endy tmryn Al[+] SbH
qlt H>TlE >jry ymkn tfk wjEtny >kvr
Ant fyn
l> TbEA
hw Ally Emlh >SlA l>
AnA lmA klmt mAmtk qwlt <n[-]$A'[-]Allh m$ HyHSl HAjp
k[[+] ]. hATlp
AnA H>xTfk
Hee77:D
|h AnA w[+] lwzp
swsw wAH$Any HmdA llh ElY slAmtk
HnSwm bkrp An[-]$A'[-]Allh
# nzlt Al[+] bHr
mA[-]Hd$ byAxd lA >kvr wlA >ql mn nSybh
rjE? Tmnk Elyh[-]??
|yp #
# # # # # :(((
mfy$ SyAm
jAyyn
mAmy kAnt EAyzp "tfTr" fAl[+] nAdy
hy mA[-]kAn nfsh fAhmp
<yh[-]dh Ant fZyE mA[-]$A'[-]Allh[-]=D
hhhh DHktny wAllh bs $klk btsxr menii:p
E$An rbnA ytqbl
fy $Arm fy nS Alsnp
mAmtY Emlt[-]ly $Eryp bAl[+] lbn
AnA $kly H>nAm
$krA fwr Tyz
>HlY mn Al[+] Swrp f[+] >txDyt lmA $fth :)
>ywh
# <yh yA rym :d
AnA dmAgy nA$fp
hHA bSy |yp
bs # hhhh
kwys <ny >$wfk mt$jE
EAmlp <yh
hw Al # mn # # #
#
EmwmA # brDh AlHmd[-]llh qwy
>fndnA wSl
# knt bwqf tAksy f[+] m$ sAmEAh
>ftkrtk btdyny HDn Ally[+] hw # >wkyh[-]:||
fylm rEb |nsp :D
AstHAlp mEAyA
As>ly yA Hbybty mA AnA kmAn bs>lk
w[+] hm HybqwA tHt rjlynA:]x 3-|
b*mtk HnEml kdh w[+] AHnA mEAnA Al[+] EyAl dy
lsh ElY qhwp
AnA dAymA fADyp[-]lk yA >ndrw :*
yA hlA yA hlA
EAmlp <yh
>ywh E$An zEl <nk m$ rAyHp :D
hhh
hy dy EAwzp s&Al # # qwy # #
mEl$ xlAS
E$An mxy wqf
AnA EAyzhA:'(
w[+] ElY[-]Al[+] byt mfy$
hy btbqY EAyzp tErf rAyH fyn w[+] mE myn w[+] AmtY
<yh mAlk
mmkn Atjwzhm #
ESwmp
AnA HAss <ny btEAks w[+] m$ wAxd bAly!
bs[-]bsrEp bqY
hy Ally HATp?
bA$rb $Ay >xDr :D
wlA HAjp q$dp
>wkyh :(
# # # # # # # #
bdry <n[-]$A'[-]Allh
bAlk TlE klh nAym w[+] bytHrk bAl[+] EAfyp
klhA
HytlEb :d
tEAl[-]A$rb[-]$Ay Tyb
EAyzyn n$wfk
btEmly <yh
nsry
q$Tp ybqY m$ mtDAyq bs mA[-]kn$ mrkz bs
knt EAyz >TlE EAl[+] sAHl bkrp bs TlE[-]ly m$wAr Al[+] mSAryf
kAn bydy wAHdp >ErfhA kAnwA <yh bs bw120
nAnA AnA nzlt >hw bs nEy$ #
AnA EAyzp >jy
#
hhhhhh
fhmyny bqY
# # # # # #
lmA tqwly Ant <yh Al[+] jdyd mEAk
H>SHyk q$Tp
#
qEdnA EAl # w[+] btAE $wyp
Ant ElY qhwp?
fyh HAjp?
wAllh Ant #
w[+] EyT
bs Hd ylAHZ :')
|h. mA[-]tqlqy$ H>DbTk wAllh!
xlAS mA$y <n[-]$A'[-]Allh $wfy nZAmk
# >wmyttd<
rbnA ykrm
|h fZyEp
mwhp
Anty
Anty jbty kl Al[+] bnAt wAlA lsh
dAymA yA rb
<yh <yh? rd bs
Anty $Arbp wAlA <yh :D
w[+] AnA fy # mA[-]fyh$ #
w[+] Al #
EAdy
ybqY kl wAHd yjyb AzAzp
kwkw SHyt ?
yAllh wAlA <yh?
HSl HwAr w[+] rwHt
w[+] EAyzp mEAhA jbnp??
#
AnA EArfp yA tHfp
# #
bs m$ EArfp lyh
Al[+] frH >wl ywm Eyd. ywm Al[+] xmys
lsh Al>sbwE Ally jy
# #
w[+] $Erk Twyl qwy mA[-]$A'[-]Allh
w[+] msA}l zft qwy
mA$y :))
m$ kntwA >Hsn[-]lkw tyjwA twnswnA w[+] tqEdwA mEAnA bdl qEdtkw fy mSr?[-]!
|h
# AnA EArfp <nh m$ lyky
kl snp wAnty Tybp :(
SlAH ElY brkp Allh w[+] bEdyhA jym hw AnA wrAyA gyrhm
m$ qAdr # #
fynk
<yh Tyb
mHmd Akrm
l> lynA klnA. mA[-]AnA sAybAhA fAl[+] vlAjp Ally EAyz yEny ygrf mAl[+] Elbp fy Tbq w[+] ysxnhA fAl[+] mykrwwyf.
m$ EArfp #
w[+] nhA
w[+] qdAmnA Al[+] bHr
Aklty <yh #
bs fyn?
Aftkrt[-]:D
mdrsp
|h # # # # >kyd $Arb HAjp $Amm HAjp hh
ndA
kAn fy dmAgk kAm
# # # # # # # # # # # # #
mm
AnA Endy wAHd mfyh$ m$klp >jybh[-]lk bkrp w[+] $wfy HAynfE wlA l>
m$ btqwl <yh Al[+] mDAyqhA End w[+] xlAS
qlt AmA >$wfk fyn
AnA b>qrb[-]lk >hh
hA
|h <n[-]$A'[-]Allh
#
m$ b>txn
# # <n[-]$A'[-]Allh
hhhh q$Tp
m$ EAyzp Atklm xlAS bSrAHp
Tyb bSy
m$ HAtlxbTw
E$>n HykwnwA mTmnyn
yA Em AnA b>qwl[-]lk mn bdrY nyk
|h AnA AftkrthA rgdp
bs AtDAyq bSy
kdh kdh m$ HtsybnA H>bqY ElY qlbk
<mtY Ht$yl ms&lyp ..
>Sly Eyb Elyk
Al[+] wld EAyz ydyhA[-]ly[-]bhdyp
ymkn EAydp hy Ally kAnt mqrrp
#
hhhh |h f$x
rAjE[-]lk
AlHmd[-]llh wAllh
bs kl bnAt rxmyn w[+] gfr dHyHp >ql Hd fyhm jAyb 55 fy AmtHAn Al$Aml Ally fAt
<yh
bs # f hw bTl ytklm # wAnA Akyd mbTlp
:O
wlA >Erf
qTEwhm fy[-]Al # mfhwm #
<yh >xbArAtk
yArA
bs lAzm tt>kdy >nh bjd yA rym m$ A$tgAlp
fy zyzynyA
kymw # TlEt txlyS rxS bs lsh[-]Ely >wl AsbwE Aswq Al #
lsh AHnA HAnErf fy $hr #
$Awrt[-]lhm Elyk qlt[-]lhm AnA m$ mt*krp qwy bs hw mrwAn ElAm
yEny <yh bqY # HyAp
hhhh
|kyd lA
l> sybhA HyAp
#
mA$y >wkyh
|h bs kAnt Al[+] Dyq qwy
w # <yvAr w[+] kdh
# #
|h
bs AnA fElA mtDAyq mn nfsy
Ant lsh Emlt HAjp[-]!! Ant kAm snp
Emlty Hrkp glT >w kdh
tlyfwnk mqfwl
lsh jAybAh AlnhAr[-]dh
nAdy H>*Akr <n[-]$A'[-]Allh
wAnA rHt bAlEAfyp E$An nAnA dfEt[-]ly Al #
lyh yA Hbybty bs mA[-]lk AHky[-]ly # AnA qAEdp # w # Tmnyny #
mA[-]AHnA klh jh AlSbH bsrEp EAmp hnEwDhA lAzm yA rymw
Ht>x* # wAlA fAks
q$dp
bs hw tEbAn
# # #
# # # # #
hnnzl kAm?
|hhA
>ywh mA[-]AnA >wl mA[-]$fthA $dtny brDh
AnA jAyb $gl Hlw bkrp <n[-]$A'[-]Allh
Tyb mA$y # E$An AlHq AZbT #
qlq Al[+] AmhAt
hy dy Ally >hlk bwZwA[-]lk Al[+] HwAr mEAhA
hw HsAm <n[-]$A'[-]Allh HyrjE ll[+] jy$ #
bs Hsytk m$ EAyzp Hd
|h Hmd[-]llh :P
mA[-]bqt$ EArf >Sdq <yh[-]:]
wAlA k>ny qryt mA[-]fhmt$ >y HAjp mn bEd # # m #
# # # # # # # # # # # w[+] kAn Ef$hA mn # # # HwAry # # # ;)
|h
dy Hkmp >Ejbtny
fAl[+] sryr
zyAdp t>kyd yEny
AnA AtrEbt :D
# # # #
b>tfrj ElY rwjr
jAy fy Alskp brDh
Ant EAml <yh fy Alklyp
Al[+] >db m$ nAfE mn[-]Al[+] wADH
lw mA[-]EjbnA$ nAx* mE dh wAlA <yh??
AnA jyt AlnhArdh Al[+] mdrsp E$An >tklm mE # # w[+] s>lt Elyky qAlwA[-]ly mA[-]jyty$ AlnhArdh
ykwn >Hsn
<nh yqwl[-]lkw HAjp w[+] <nh yqwl[-]ly HAjp vAnyp
|h
>w AnA knt qdmt ElY # l # # w[+] mstr #
# # #
yA *ky Ally bEvthA[-]ly l> Ally HTythA dy Axtk?
lA tqlqy
# # :(
Anty EAmlp <yh # w[+] Al[+] nwnA EAmlp <yh?
>SlA AnA mkt}bp qwy
Ant bthzr #
m$ HAt>x*yny mrp mEAky wAlnby
Abwh
EAmlp <yh ?!
EAmlp <yh # :D
AnA H>nzl # #
Allh
AnA nfsy fy # m$ EArfp lyh
yqw[-]ly Ant btbdn :D
:D
HAHAwl E$An Endy drs
<ywh
mw'A
bs lw Al[+] bld HtwlE >ktr AbwyA byfkr yAxd >my w>xty
wlA AnA
hw fyn >SlA #
hw Hykwn fy <yh vAny bqY E$An AlmwDwE $klh xrj mn >ydy
<yh >ktr fTAr btHbh
w[+] dlwqt Al[+] tmryn m$ mxly fyh wqt >SlA
Tyb # # # E$An m$ b>Erf >qwl w[+] mkswfp hh
HSl HAjp vAny #
w[+] vAnkd # ElY[-]Al #
# rjEt AlsAHl
krym <yh r>yk lw Emlt fy $Ery #
bkrp xlAS |xr ywm lyA fy[-]Al[+] bld dy
lyh yA[-]Abny bs AnA Emlt >yh
bAlDbT
AnA rwHt sAHl
lsh mxlSyn fTAr
>$rb? >$rb <yh?
|h AnA mlAHZp...
m >y
# # # # #
mA$y yA Hmw :d
bk dh ywm 17?
Ant m$ fAhm Emlt fyhA >yh
Tyb q$Tp
hdyr <n[-]$A'[-]Allh
# # w # # bmnAsbp Al[+] Tryqp
HAjp Hzynp <n wAHdp btqwl l[+] wAHd b[+] mA mEnAh AnA mtrbyp w[+] b>xAf rby w[+] tbrr kdh w[+] tqwl mEqdh
# qEdnA # # $wyp
hy syrp
b>HAwl >hys
# # # # # #
|h q$dp
<yh Al[+] s&Al
mm w[+] dh ytnTq AzAy :D
w[+] ntjwz fyh bqY w[+] ne5rebha=D
rAyHp # mfrwD <n[-]$A'[-]Allh bs mkslp
# # :d
myn, nAs myn
# # fjr EAyzp >klmk
frd E$An fyh bnd wAllh
nS 11 >w nS 12 wyl # bk
AlHmd llh
E$An AnA EArfp kl HAjp
|h xAlS
yA slAm
# # # # #
Tyb bEd brDh
|h # :D
lA # >Hsn
# # #
>ywh yA jmp
HADr
mmkn nqwl fy dndy w[+] nrjE mvlA
Zrwf Zrwf yA >srA' Allh HtEtrDy bqY kmAn ElY Al[+] Zrwf :p
>wl mA $ftk
# # :(
w[+] tytp w[+] jdy
lwl
wlA >dwr[-]lk ElyhA #
l>
mwhp
ywyw
Endk <yh bkrp?
rbnA yxlyky Hbybty :)
>kyd Hlwp
lyh t>jlt fy
bs Anty Ally tnzly yEny EAdy[-]:D
SbAH Al[+] nwr
wlA >y HAjp
bjd
#
AnA lsh H>kml lbs w[+] >Sly w[+] >nzl
mA[-]ts>ly[-]ly lw tErfy Hd EmlhA
AnA nAzl <nh
Al[+] bEdh
|h mA Emrw qAl[-]ly
hh
AnA mn SbH
bs m$ qwy hhhh
Tb Eyny fy Eynk #
# AnA fADy
As>lyny AnA >Sl AnA HSl mEAyA kdh $fty bqY
k*Ab :d
# # # # # # # # # # # # 11 # # # # # #
# #
m$ mSdqp >m Al # Al[+] mnHws dh
knA bnhzr # w # # # ASHAbk mSdqyn bjd w[+] qEdnA nDHk w[+] kdh bs :d # # :d
# # # #
Ant fy Albyt?
sArp HsAm byklmny # Aklmh m$ byrd
$yAkp
# # # # # # # # #
hw Anty Endk Amlyny krdp kArd ?
m$ Eyl
# # # #
hhhh # # #
qSdk klAmhA Eks fElhA SH?
EAmlh Anty <yh[-]?
Anty nAnA wlA rym??
AnA H>nAm #
# #
bs AnA mA[-]fhmt$ Anty A$tglty <yh brDh
AnA knt brh
m$ qAdrp wAllh Endy frAg
# # # # # # #
jmp
bSy
w[+] bEdyn TlEt Albyt w[+] qlt[-]lhm nsyt HAjp fy AlErbyp
# klt w[+] nzlt
AnA EAyz |jy >SlAF bs Anty m$ HtbqY fADyp[-]ly f[+] m$ H|jy >qEd lwHdy
:(
nAs kvyr bqY w[+] dw$p
Al[+] >mtHAn Al[+] Hd Al[+] jAy yA Hbybty
hw Anty bqY <yh Ally byHSl mEAky?
HyAhA m$ qAdrp frhdp xAlS E$An rAyHp # # # <n[-]$A'[-]Allh
AnA tHt byt SAHbty fy smwHp
AmkAnyAth Hlwp
yA $yxp
w[+] mn ryhAm ...
w[+] HAjAt tHfp
Endk <yh bkrp bqY
rHt nAdy ysr
wAnt ?
H>$wf #
# #
ll[+] >sf :(
w[+] lyk Endy mfAj>p
Anty kmAn wH$tny
myn ynqT myn?! #
Tb w lw bnt Ejbtk Htyjy tqwly SH
>mAl ymnY btqwl lyh xArjyn # -_-
m$ Hyxlwh >sbwEy tmAm
bSy AnA qlt[-]lhA <yh
Hd rAH >SlA
SH
rbnA yqwyky AnA knt b>nAm
lw fyh HAjp nErf ntSrf ???
mEAyA
hhh
hhhh l>
Tyb mA[-]nEmlh mE bED
Tyb tEAly Ant w[+] nDbTk[-]:D
|h
l>
|h bs
dh TbyEy
$Arbyn
A$Tp EAdy mtEwd ElY kdh
Allh yslmk
wAllh
<yh Al[+] mnZr dh
fynkm
fAybr wlA lyn
3-|
AnA EArfp <nk Htwldy 20/4
:d
mA[-]ly$ mnfwxp
Emlt # w[+] kmlt nwm >sfh wAllh
w[+] AnA kmAn
>TbAq w[+] kbyAt lw mSr
Allh!!! # # #
lyh fyh <yh
l> AtSwrnA # :/
hhhh
<n[-]$A'[-]Allh
# Emlty mjhwd Al[+] nhAr[-]dh
<n[-]$A'[-]Allh
:(
# # # m$ qAdrp HtY >tklm # E$An H>EyT vAny wAnA mA[-]Sdqt wqft
w[+] HAsp <nh zyk xAyf
mA$y
Anzly
qAl[-]lk <yh
AnA bAfkr njdd # Al[+] AsbsA
23
EArf Ally[-]hw lw HAjp bAZt:d mmkn AEyT
qAEdp mE Al[+] nAs
yA Em fynk
hhhh
|h :( bs m$ m$klp :D
w[+] tZbT mt>xrAt
Ant fyn
Al[+] jy$ wAl[+] $rTp fASlyn bynhm w[+] msyTryn
>x*t
Al[+] tAny hw >Sgr mny >SlA A$yHh
Ant kmAn hhhh
>mA >TlE[-]bqY
qlt[-]lk EAyzk lwHdk
w>xbAr ywkw Ayh ?!
w[+] >Eml Ally # # nfsh fyh
>Etmd Elyky
# fAhmp
:)
bTl tHssny <ny sxyfp
yA bnt AthdY
AnA mA[-]b>Erf$ >EAks >SlAF
sAfrty w[+] sybtyny :(
bs mfy$ HAjp tqlq
# # # # # # # # # # # # #
Anhrdh w[+] AnA b>klm $ryf Elyky lqytk Anty sbb fy kl HAjp Hlwp fy HyAty knt Anty bdAythA dAymA rbnA mA[-]yHrmny$ mnk w[+] nfDl Amnyp w[+] mhA kdh Twl EmrnA mhmA Atgyrt Ay HAjp fy HyAtnA :)
:D AlHmd[-]llh
hhhh tEAly AtfDl
$krA yA swsw rbnA yxlyky ly
wSlty qrytk #
Afkshm AzAy dwl nAzlyn E$Any
bkrp Ayh nZAmk
# # # jdAa. # # # # # # # # #
<yh $gl >flAm dh
>kyd jmylp
mA AnA lmA nfsy bs E$An xATr TnT
# # # # # # # # # # #
>qrh w[+] qwly[-]ly
HtY lw m$ EAyzAhA
dh AxtbAr qwp Al[+] tHml
m$ mt>kd Anty r>yk <yh?
mm
b>tfrj ElY fylm knt ElY dby wAn
lsh mA[-]qwmt$
HtnAm dlwqt wAlA <yh
w[+] b>qryf
Ant m$ rAjl yA[-]wld
wAnt Tyb
mA[-]AnA $ft
>ywh
q$Tp yA mElm
Hlwp qwy
AnA knt mE mHmd zky w[+] knA nd mdywnyp
sAtr
HyEml
SH #
mEAky wAl bnAt vAnyA Aktb dh fy[-]Al # ElY #
mA[-]lAqnA$
l>
hhhh l> AnA nmt AmbArH wAllh bs[-]=D
Anty fyn
Ant tqwl Ay HAjp yA bA$A ;)
# # # 100 # rysrtyfykA$ywn
mA$y Al[+] HAl yA mw'A Al[+] Hmd[-]llh
>mdyh >wmyttd<
lsh btfkr fy nwrhAn
bSy AnA m$ H>klmhA E$An lw klmthA HtzEl
wAH$ny
Tb <yh H>$wfk # <n[-]<n[-]$A'[-]Allh?????
klm >hm Hsn w[+] qwl[-]lh <n AHnA nAzlyn <nh
>wl mA twSl Tmnny
bArd ElY # # #
w>n Al[+] mwDwE # #
l> mAfyh$. bAbAyA kAn EAyz yklmh bs
xSlt
HADr hhAh
AnA qdAm EmArtk
Hlw qwy
# # mAlk Hby
m$ EAmlyn xTwbp
w[+] <yh
Anty HAtbEvyly Al # # bs AHnA m$ EAyzynh # # E$>n m$ AHnA Ally Hnqr>h. btEmly[-]lh bAk >b w[+] tbEvyh >mAl. h>wryky AzAy. qwly[-]ly bs fADyp <mtY
bjd fyn
<yh nZAmk?
Al[+] lymfdmp Al[+] mfrwD mA[-]lhA$ ElAqp mbA$rp
rymy
bnlEb
# # # # # # # ... # # # # #
H>$wf bkrp
kAn Endh nzlp mEwyp flws Al[+] Drws
>:/
<yh[-]dh Tyb dh Hlw
mA$y mA$y
SHAbk m$ywA
wH$tny $wyp
Anty fyn
f tqy kAr
\=D/
hAt[-]ly Al[+] mny w[+] lmA tnzl kl m
w[+] HtY lw hy >kyd Htqdr <ny mA[-]>frq$ mE >xthA
#
mA[-]lHqt$
fyn ?
Ally knt mDbT mEAh
kwysp
tmAm AlHmd[-]llh
#
# # #
bAbA fy dmAgh HAjp w[+] AnA EArfAhA
sysy
>wkyh
slAm E$An nAzl tmryn
tmAm
Almhm Anty AtbsTy
|h mA[-]>nA h>m$y bdrY
mA[-]AnA EArf
w[+] kmAn fwq dh klh mfy$ Hd ySwr
b>qw[-]lk <yh
# # # # # #
AnA EAy$p mE # qTT EyAnyn -__-
#
klmyhA
mSTfY # # # # E$An AjAzp w[+] msAfr f[+] m$ EArf yxlE
HADr
SH Ant SH
>$gl nfsk b[+] tmryn w[+] SHAbk
yA >hlA
mA[-]$A'[-]Allh
bs >nA mstgrbp
Hlw??
lA $fth mrp
HAnEml <yh
E$An |x*[-]lk wrqk mEAyA w[+] >Emlh mn kAyrw
# # #
nzlty mEAhm qbl mA[-]tsAfr #
<yh yA swsw # # # yAb b>qwl[-]lk myn Ally qAl[-]lk <ny Adyt Al[+] rqm l[+] m&mn[-]? m&mn[-]? # # # # # bthzry?
Hsyt <ny mHtAjp >qwl[-]lkm kdh
hAhAhAhA
hhhh
m$ qSdy wAllh
# #
Anty fy[-]AlkAm #
l> $bhk[-]:d
Azyk
|h mA[-]AnA knt rHth kdh nSAyp w[+] rjEt[-]:D
jyty fy wqtk bAqwl[-]lk <yh
<n[-]$A'[-]Allh
# >Hsn El$An Al[+] HkAwy kvyr #
>w >y HAjp kdh
l> bs my l> :(
l> qlnA Almrp Ally fAtt ElY zy Al>wl
hy AlnqAbp fyn #
# fAl[+] jnynp f[+] q$dp # #
HADr
qAEdyn mE Al[+] swdAnyyn
<yh[-]dh Allh
ElY fkrp # >bryl AjAzp
AnA tmAm ?
nAs bttdlE
hhhh
w[+] bEd kdh #
# # # >ny >&kd Elyky <nnA qwlnA[-]lhm >n fyh #
#
:/
# #
AnA H>nAm bqY E$An m$ qAdr
$wf Ant
AnA zhqAnp f$x
#
mHmd
Ant HtEmly <yh? AnA EAyz >nzl
hhhhhh
Ant kmAn wAllh
# # # # #
yA rb nnAm bqY :D
vAnyA
|h mt>kdp HAjp
fElA # # # # Anty fAhmp dy
bs Twylp qwy!!
>h
lw # >wkyh
yA rAyqp
lyh mA[-]Hd$ SHAny
dEytlk fy AljAmE w[+] <n[-]$A'[-]Allh >dEylk End AlrwDp bAllyl <n[-]$A'[-]Allh
AwbA
Al[+] Hmd llh klnA bxyr
# #
msthtryn bHAjp fy mstqbly w[+] lA m[+] bAlAh fZyEp
AlsAEp kAm
tmAm kdh
xlAS AnA w[+] mrwAn Er >wfr
#
>$wfk ElY xyr
bybqY ywm Al[+] jmEp
wAnA knt xrp mEAh AmbArH
SEb
nHT # En Al #
lA
>mAl
q$Tp
AnA lsh fy $gl
Anty kwysp
>ywh hw dh :D
# # #
yA Hbybty wH$Any wAl[+] klAm dh
nqDy Al[+] ywm hw fyh kAm Ely
>hh tmAm wAnt
wAl # bEd bkrp
bs # tynkyn ktyr
=D
lmA >kwn fy mktb wAHd mEAh[-]7 9 sAEAt w[+] xTybth SAHbty >kyd H>Erf..w hw Ally HkY AlnhArdh lmA Erf <nnA Hnsyb Al$gl..dh Tfl bAlnsbp[-]ly w[+] mjrd <nk tfkr <ny EAmlp[-]lh AhtmAm zyAdp dy <hAnp # Ek AnA m$ H>jyb syrth tAny >bdAF
fyA # lyh #
HttHrkwA AmtY <n[-]$A'[-]Allh?
AnA fy #
mm AnA b>HAwl zrE jwAky rdAHp wm$ EArfp
knt h>jyb w[+] trAjEt
mA[-]nEmlhA[-]lhA bkrp
# # # # #
# # # # #
nAbwly yA $wqy
Tyb EAyz <yh vAny bAbA bqY :S
Anty fyn
l> <n[-]$A'[-]Allh HnrwH wAllh
# # # #
m$ EArfp b>h
Anty ryHp AmtY
qlty l[+] rwrw
HrAm Elyk H>hAEh
hw frH fyn >SlA
<yh[-]dh bjd # :*
Emrw bqAlh sAEp bystHmY sAEp fElA~ wAllh
b>fkr Ax* xTwp Al[+] SHwbyp bs m$ lAqy HAjp t$dny
hw EArf >ny EArfp?
AnA gbyp bs fAl[+] |xr mA[-]bEvt$ HAjp yEny?[-]:d
Anty EAmlp <yh
lyh mAlk?
ESbyp
hhHh
# # # #
hhh Tyb kwys
ElY # # mvlA
Akyd
fElA
m$ytwA
|h hmA dwl
bs blA$ mrAhqp f$Ar l>
AlmfrwD kAnt tfkr fyk
nw <nh AlHmd[-]lllh
# # #
wAt ? hhh
AnA b>jhz Al[+] wrq
>wkyh lw fy HAjp Abqy qwly[-]ly lw Ezty HAjp vAnyp
<yh r>yk
mmkn ntlm fAl[+] mntzp >w fAl[+] sAHl
>ywh bs # # #
yEE :( xlAS m$ EAyz >Erf
# # # #
# # # # # # # # # # # #
|h tmAm
!!? hh
hy $AyfAkw # #
>wl mrp trwHy #
SH
l> #
m$ bnnzl xAlS # # EbAl mAnxlS nsA
EAyzp >$wfk w[+] nHtfl
$bl myn?
$y'
<n[-]$A'[-]Allh # # wAllh
SbAHh
Ant $fth ElY[-]Al qhwp #
AnA nfsy >rwH f$x >SlAF
lyh
f[+] qlt >qwl[-]lk
lmA tSHY lw nAym snd m EAyzk
>ywh kdh xlAStw Al[+] AmtHAnAt wlA lsh?
bEd Al$r[-]({})
bs <yh r>yk hr$t Al[+] mwDwE ElY[-]Twl
<n[-]$A'[-]Allh
# # # :)
# # # # # wAllh
hl Al[+] hdf # w[+] xlAS? wAlA hdf # # #
ElY # AsmhA jlAbyp mSry
mA[-]trwHy tqEdy EAl[+] bHr?
tmAm kdh
tEAly fy >y wqt
x*y rAHtk
klnA Hntkr$ kr$ jmAEy
# klmthA
Ahyh wAllh mA h>Erf
AnA lmA rHt kAn fy AlryAdy mAgnwEp btmtHn
myn? AnA fElA fy #
hw Aly mDAyqny # # # #
#
>ywh Ant yA Em !!!
# # # # :)
blAnnyng # >SlA
AltrAwyH
# # #
Emrw dyAb nzl
<yh Al[+] >xbAr
AHnA HnmtHn fyn
hh
Emlty <yh fy[-]Al #
<yh dh
AnA H>nAm tSbH ElY xyr
h>klmk #
wAlnEmp b>Hbk
Eyb wAllh
hhhh hh
mAmtk m$ HtHwr yEny
hh |h wjE dmAg AnA
yArA
# # # # #
bs qwly Ally EAyzp tqwlyh Al[+] >wl
Ejbyny Al # hA
# # # :((((
# #
hh
Anty btEmly <yh
Ant Endk bkrp mn kAm l[+] kAm
|h bs bjd. # strwn
kmly[-]ly
rAyHp SlAp <n[-]$A'[-]Allh
>ywh
btHTyh # # #
AnA fy Al[+] $rH btAEhA
btxAnq mE >my
HADr
:( :* :* lA yA Em AnA Ally Hqyrp w[+] zbAlp kmAn :$
fAhm
AHnA mmkn nAx*hA AknhA Eyd mylAd
AnA qlt[-]lhA AnA nzlt Al[+] klyp w[+] rwHt
lAzm nrwH >SlA
# # # #
AHjzy ly # l[+] wAHdp SAHbty
|h
tslm
qwly ly
bjd b>dwr ElY >ktr Tryqp msEfh # AEmlhA
w[+] mAlh
AnA b>lbs kwt$y
bAl[+] hnA wAl[+] $fA yA mrwp[-]:D
mEl$ :S
qwly[-]ly Hyqwl <yh
klmyny w[+] nnzl
bSy hy Al[+] mfrwD btrwH kl ywm Al[+] SbH
mfrwD kAn ymtHnwkw >wl mA rjEtwA
wAnt
Abwh
hw qAlwA Al[+] HZr $hr xlS mnh >sbwEyn
?
Hlw
btdfEwA zynA # # gyr Al[+] sbAqAt w[+] btsAfrwA
rbnA yvbtk
:(
$wfy kdh E$>n AnA $Akp f[+] nfsy
w[+] lsh $hr 4
fylm mrEb bjd
bjd bjd. b>krh kdh E$An Ally hw Anty kdh m$ EAml[-]ly AEtbAr yEny?[-]:F
bjd AzAy
mA[-]>Erf$ AdAhm HAjp wAlA l>
w[+] yqwl <nh jA[-]lh DAbT
>mAny
HHhh
lwHdy
EbAs
Anty Ally # # >kyd ;)
mnp
# # # # # # # #
# # # # # # # :((
# #
yA[-]$yxp # HmdA[-]llh ElY slAmtk
rym m$ hynfE AnA b>mwt EmAlp >rjE mn Albyrywd
bkrp
hhh
# Hlw bjd
tmAm
wld
m$ EAwzAny >$wf[-]lk hnA $glAnp??
bs HrAm fk $wyp AntA bqY[-]lk kvyr mA[-]xrjt$
l> Al[+] m*Akrp Sfr AlHmd[-]llh rbnA ystr
lA gyr kdh kmAn bSy dh Al # fy HAjp zyAdp
EAyz yAx* flws jmEyp xAld
Hlwp dy
>w lw qAEdp mE Hd byDHkny qwy w[+] >xdp Elyh qwy
lTyfp
#
fy lwlybwb btnwr fy[-]Al[+] Zlmp
hhh :') mA[-]tDAyqyny$ :')
# >nhy[-]Swrp bqY
HtnAmy <mtY ?
m$ m$ Hyxsr
# qlt[-]lh kdh
r>yy fy[-]Al :d
yA Emdp
yA rb
mwyp btqwl[-]lk tHby trwHy Al[+] mntzp ElY 10 kdh w[+] nm$y ElY bmn mvlA
m$ byDHk
E$An mfy$ m$AryE kvyr
bAqwl[-]lk SHyH
mAlk fyh >yh
:D
btslym Elyky w[+] btbwsk mn hnA w[+] mn hnA :D
w[+] lmA bqEd # # bktyr w[+] AlAqyhA btnAdyny btqwly tEAly sAEdyny $wyp bqY
bs mA[-]tzEl$ wAlnby mA[-]tHT$ fy bAlk
wAllh knt mkswfp qwy
# b|kl bs
w[+] <yh # dy #
bnt yEny
# # # # :((
lA yA bnty TbEA~ mhw bAyn >w <nh m$ Hlw
H>qwl[-]lk
# # :((
Hbybty AnA jnbk
>w HAjp kdh
yA
# # mEAhA
bSy AnA nfsy >rjE[-]lhA w[+] bjd w[+] kl HAjp bs kl Al[+] nAs byqwlwA mA[-]ynfE$
wH$tny mA[-]ly$ dEwp :( Htm$y <mtY <n[-]$A'[-]Allh[-]?
yEny <yh
fAtk #
>ywh fy HAjAt fy $xSytk EZymp wAllh
# # :)
#
Tyb
AnA Al[+] mfrwD H>rwH mE my bAllyl ntryD
>wkyh bkrp bEd SlAp xlly krym yjybhA
<n[-]$A'[-]Allh
bs hy mA[-]ynfE$ tqEd jnby wAnA sAyq
w[+] Ant
bs m$ Hnt>xr
hw Al[+] brwtyn fy mnh AnwAE >Sl my # drysyr btqwl[-]ly 800!
Allh tnwr Elyky
H>xlEk AnA
# # # # # # # #
hhh
$dyt mE bAbA mn kAm ywm >kvr mn Al>wl .. bs
bk
jAmEtk AsmhA <yh
w[+] Anty kmAn wAllh :( #
klty HmAm yA[-]>xty?
#
lA lA $dy kdh w[+] Ajmdy
Tb vwAny hw Al[+] vAny <yh nZAmh mEAky
# #
m$ qwy
hy ryhAm Ezt fsxt #
hhhh
# # #
mA[-]lk$ fyh
w[+] <yh Al[+] AxbAr
|h
Endy >ftrbArty fy Almntzp
bs lAzm xAzwq <ny >ftkr Al[+] >wlAny #
hhhh AnA zrAEp tktby Asmk w[+] fAlk w[+] Hymlwky s&Al w[+] xlSt
bs lsAnh Twyl w[+] btAE bnAt $wyp
>ywh kdh >Hbk
ESwmp
>ywh xlSty m*Akrp #
wAllh
:D
hhHAhh
# myrft mAmp zhrA'.[-]fkf # >ttSHd(
# # #
kdh wlA Emr wAlA rw$y wAlA kAvy rAyHyn
mE SHAby ElY Alqhwp
|h mA[-]hw # bykwn zHmp qwy
TArq
b>klmhA btHky[-]ly >mhA qArfAhm bs by[-]by[-]Am fASl
lA ll[+] >sf zy mA[-]hw
rwH jyb Al[+] nZArp mn[-]Al[+] HlAq kdh
hm m$ kvyr
|h. rHty fyn vAny fy >wrwbA
#
wAllh l>
>m
f[+] xyr Hbyby .. >kyd dh xyr lyky w[+] l[+] ElAqAtkw
hyh :))
Al[+] wqt Ally Anty EAyzAh
ystr
TlE[-]ly k*A $Ady
# # #
hhh |h yA[-]lhwy
Hlw AlHmd[-]llh
>ywh. wAnty kmAn-|
kAtryn lsh Endk
<yh[-]dh! Antw lsh mtSAHbyn mn # #
mmkn
bdrY w[+] $ms
wld
TbEA
Anty mEAky <yh
mA$y
m$ fAhmhA
q$dp klh kwys
rmDAn Ally Altzmt bEdh
# # #
mA[-]knt$ sAmEp
:D
yZbThA
yAllh yA bnt b>Tmn bs[-]-|
Allh
w[[+] ]??
# # # # # # #
bjd
rbnA ysEdk yA rb
Tyb
htrjEy <mtY
b>Hsb
E$An Aftkrty >ny b>tryq
mA[-]AnA H>*yE[-]lk Al[+] frH #
mA[-]ttwqE$ HAjp E$An mA[-]tHbT$
Anty #
AnA qlt As>l AnA bqY
mA$y mA$y
AnA b>fkr AnA Ally[+] >qwlh w[+] xlAS
hhhh
# # # # # # # rmDAn # # # <n rmDAn rbnA tqblh mnk
m$ qAdrp Anzl
w[+] mmkn >jyb frAx m$wyp
bd>t yEny bs lsh fADl[-]ly Al[+] mmArsp
l>ny Aftkrtk fAhm Al[+] dnyA
AnA qlqAnp
<rfE rAsy
|h AnA End kyntAky
$wfwA Antw EAyzyn tEmlwA <yh. q$Tp
Akyd m$ H>klmh # yEny
xlyhA tjyb[-]lk # ryAl[-]mdryd
Abn xAlt mAmA
E$An hy m$ HtEml >y HAjp wlA HAjp HtHSl
#
AnA rqm mEAyA
wlA AnA >hhHh
#
mwjwdp*
wAllh fyh TwHk xAlS fyh rwHk jdA
w[+] knt lAbs # xDrA gAmqp
wAnA kmAn
lmA tfDy bqY AbqY qwly[-]ly w[+] kdh E$An AnA kl mA >klmk # #
w$
Al[+] vAny
SH Endk Hq
AwEY tqwl lHd
# # # #
klmyh ElY[-]Twl
yA slAm
AlHmAm zft
myn dh #
|h mrwAn dh m$klp wAllh
lA Emrw Hynzl 12
# mtxlfp
>mwt AnA fy[-]Al[+] HqArp
?
<yh yA[-]wld
Tyb tmAm
qAlt[-]ly qwly ll[+] tAksy |xr EbAs w[+] bEdyn rkbt mE tAksy kAn HyxTfny, AlHmd[-]llh :D
# AnA >hw
l> mmkn >rwH >qEd $wyp ElY Al[+] qhwp
mA[-]kAnt$ Hlwp qwy
SbAH yA mw'A
# # #
m$ EArfp lsh
Tyb w[+] hw Anty <yh ElAqtk byh nAw?
>ywh jmp mEAky
mbrwk
m$ dlwqty. btfrD nfsk bAl[+] bjAHp w[+] <nk tbAn <nk msyTr w[+] kdh
yE
SHyth
knt mn Al[+] SbH mE nAs ASHAby fy Al[+] #
:D
mA[-]hw b>Eml kdh >hw bs bntklm.
rmDAn
myn dh yA wAd
|h w[+] Al[+] bHr Al[+] >Hmr w[+] Al[+] bHr Al[+] mtwsT dwl zy btwE Al[+] kArybyAn
SAHyp
# # # #
<yh dh Allh w[+] <yh?
# $Ayfk EAdy
w[+] vAnyA h>rwH b[+] Sfty <yh
|h dy Hqyqp
<n[-]$A'[-]Allh
Allh yslmk
flws AnA wAlzHmp Ally fy ywmy dy lmA txlS mrp wAHdp kdh wm$ H>bqY lAqyp HAjp >EmlhA H>zhq w>qEd AEyT
Hlw Al #
qmt wAlA lsh?
rbnA yshl
|h SH
# An[-]$A'[-]Allh
kl snp wAnty Tybp
hh rbnA kAn fy Ewnh[-]
dh #
# # # # # # # # #
EAwzp HAjp?
EAml <yh
>ywh Akyd
<yh dh qwly[-]ly zrE <yh bqY?
l> TlE tHfp!!!
yA[-]rb yA mnmn
Anty sAknp fyn bqY bAlDbT[-]:D
Al[+] $rwq hy # $rwq # >TbAq
mwhp
l> wAllh Ant fAhm glT
bs m$ EArfp bydrs # wlA l>
>smw'
H>bd> fy[-]Al[+] rsmp Al[+] kbyrp dy
HADr
mA[-]lk
Asmh <yh
m&mn kyfk
Ally HATAhA brwfyl hnA
hhhh
mwDwE Al[+] bybsy dh m$ SH # AnA At>kdt
dh[-]AnA ElmthA tTbx mlwxyp!
bAlnsbp l[+] <nh sAfr
dwl # bs
mEl$ m$ lAqyhA kAnt Endy bs AtmsHt
# # # # # # # # # # # # # # #
# AzAy yEny AnA Emlt <yh
l> yA tHfp mEhA$ mwbyl
|h
|h <n[-]$A'[-]Allh
<n[-]$A'[-]Allh bs A$mEnY[-]:o
bs # HybqY mfyd wAlA lA
mA[-]>Erf$ Asmh TbEA hhh
<mtY Al[+] mhm #
yArA :* mEl$ lmA klmtyny knt fy lyktrY h>xlS w[+] >klmk
rymw TAlEp ywm 28
tmAm
hy AlmfrwD fy Emrp w[+] klmtny fElA mn rqm sEwdy
:D w[+] qdAmhm sAEp w[+] yxlSwA
hhh smny mjnwn
lA yA Hlw
Al[+] <ElAn dh wH$ny[-]=D
H
bs hmA >SlA wldyn wlAd nAs AnA AErf wAHd fyhm
Tyb w[+] fkrty yA sty
w[+] bEdyn dxlt ElyhA kAnt bttfrj ElY mslsl # lqythA btEyT qlt[-]lhA mA[-]txAfy$ m$ HAkl mnk Al[+] sndwyt$
mEl$ yA mnp AnA EArfp hy HAjp tDAyq w[+] txnq .. bs xlAS TAlmA ArtbTty byh w[+] btHbyh AstHmly Zrwfh w[+] Zrwf $glh w[+] yA EAlm bkrp <yh Ally yjd
dh m$ glT AnA bAqwl[-]lk |h <n[-]$A'[-]Allh AlsAEp # Alsnp AljAyp tEAly >gnY[-]lk w[+] AHky[-]lk qSp
mA[-]jty$ lyh?
# # # #
Ant kwys
rHlp sEydp <n[-]$A'[-]Allh
Hmd[-]llh ElY[-]Al[+] slAmp
AnA fAl[+] Tryq
mA lw Htfksyh mmkn >$wfk ElY bqY[-], E$An ElY mA >xlS w[+] kdh w[+] |jy[-]lk
|h yA brns
E$An kdh m$ EAwzp >zwd Elyk bs fElA EAyzAk trHm nfsk $wyp
|h
btEmly <yh
lHqt??
bthzry Hflp jAmdp yEny
|h. AlHmd[-]llh
b>qwl zmAnk bwsy w[+] tjhzy lldnyA Aljdydp w[+] Al wrq
Ant lwzAr
fhmty wlA lsh
AnA SHyt mn[-]Al[+] wjE
wlA hy m$ EAwzAky t>x*y HsnAt
frgly tEAlY[-]lnA dh hmA lsh qAEdyn $wyp
hhhhh
fy Al # wAlA wAHd bs
mAAnA xdt bAlY Anty bttfsHY fyn?
m[+] bAyn Elyk m$ TAyq nfsk Tyb # # kdh ntklm fy[-]Al # swryfAl mkAn
hhhh
btEmly <yh kdh
# # # # # # # # # #
# # #
wlA HAjp
AnA m$ H>rwH
>h SH
bs wAllh yA Gmo2 btswqy Hlw
l> xAlS
Anty bkrp # btAEk bjd
Emlty <yh AlnhArdh
$gAlyn Ahh
Ay ywm ywm klnA nnzl
qrfAn
wAnA qd klAmy qwy
#
w[+] fyh
Tyb Erft <yh En <yh hA
yArA
AdEy[-]lnA
knty fyn
wAllh nnzl >y Htp Hflp >y HAjp
AnA >SlAF
ElY Al[+] mstwY Al[+] $xSy |h
bndxl mn Al[+] bAb zy Al[+] nAs
m$ zyy
# # # # # # # # # # #
wAHnA bnAt
|xs
:D
EAyz >HTh bs m$ H|jy >HTh dlwqty. tftkr <ny Hnyt >w DEft:[yA
lw hArwH m$ H>rwH
bSrAHp bs hhh
>ywh
EAml <yh
hw mA fy mArynA >SlA
qEdt tqwl[-]ly yA fA$l
bs AdEy bs
m$ kfAyp <n AHnA rAyHyn yA mshl
AnA hAdy
$fth
knt EAyzp >jy[-]lkm
AnhArdh >Edy Elyky
hhh
<n[-]$A'[-]Allh
Ant fyn fy mSr
Ant nzlt?
l> m$ qwy bs mA[-]nmt$ Twl Al[+] lyl
Azyk
>w tEAly hm yrfEwA DgTk dy EAlm bnt tyt
w[+] kl HAjp >wlhA kbyr w[+] AxyrhA jmyl <n[-]$A'[-]Allh
mnp
# #
ElAj TbyEy EAwzyn njhz
mn zrAr jnb dylyt
mjdy swAtr btAEk Aswd wAlA kHly
# # #
jmp
mA$y E*r >hbl bs mA$y
AnA s>ltk s&Al. jAwby Elyh
hhhh
>SlA rmDAn klh HAytnsy w[+] HAtbqY fsHp sHwr w[+] fTAr wkdh
# # # # # # # # # # #
yA rb
AlHmd[-]llh mbrwk
rHnA msjd qbA' w[+] rwHnA msjd Alqbltyn w[+] rHnA jbl >Hd
w[+] lwzp mEAk wAlA l>
bjd #
ESwmp
lw HtnAm.[-]qwl[-]ly >SHyk kAm
hhh. AnA EAjbny <nh kl Al[+] nAs Erft <nh AnA m$ nAwyp >rwH Al[+] mHADrt w[+] EAmlp HsAby >tfrj mn mnAzlhm.
mfy$. wy # stArtd twkynj.
bSy AnA s>lth twld m <n klh tmAm
|h
>SAlHk AzAy
HADr
# # # #
jdEp # Elyky #
# # Ally fy r$dy AlsAEp 5
mll qwy
yA rytny b>lEb b[+] *yly
>wkyh $ylhA[-]ly mEAk
Ant lAzm tbqY EAdy $wyp mA[-]ynfE$ Al[+] Edd w[+] Al[+] TyAbp Al[+] Ant fyhA dh
# btAEk mEAhA Emlty <yh fAl[+] ntyjp
mEl$ knt EAyzp >Erf btAx*y kymyA mE myn # dh
mA[-]tsthbly$
Tb b>qwl[-]lk AnA H>$wf Hjz fy hwtlz
#
HtEjbk
fy Ayh yA nAnA dwl # # Anty hblp
yA rb
AdEy[-]ly
klmyh ymkn ySyb mEAky >Sl AnA kl mA >klmh mA[-]yrd$
Anty jbty kl HAjp xlAS??
SH # AnA smEt <nk HtrwHy Al[+] kArybyAn bjd
m$ EAyzp mwDwE ybwZ vAny
rHt Al[+] tmryn #
# # #
wryny
HtEzmyny yEny
mA[-]tqlqy$ <TlAqA
AnA lsh qAryp Al[+] HAjAt bwDwH AnA knt mn bdrY fy[-]Al$ArE
mA[-]kAn$ qAl[-]ly #
l> xlAS
f$yxA Al[+] f$x Al[+] f$yx fy[-]Al[+] f$x
lmA tSHY lAgyny
mA[-]*Akrt$ b[+] nklp
>hm
AnA EAyzp klh
# # #
|h fAhmAk bs l> E$An lw Emlt kdh ybqY yw f>ld yA Ely
sAHl
>hm HAjp
bs AnA w # w[+] ywsf
skrp mA[-]$A'[-]Allh
b>HbhA >kvr mn nfysp >SlA[-]>:/
mAskp mrwHty w[+] b>hwy
swkA
H>bqY >wryh[-]lk Al[+] Hqyqp ywm >w bEdh
Tyb EAyzAky tyjy bqY
Hlwp
w[+] hAty jAkt brDh
# # # # #
Tyb[-]:D
#
AnA nfsy >gny fl # dh
|h
lmA >$wfk bkrp >bqY >Hky[-]lk
Anty Ally mA[-]btfhmy$ fy Al>kl
|h q$dp
Tyb jAmEp <yh #
AHtmAl >rwH Al # bAllyl mE # SHAby EAyzp tyjy?
kAm bqY?
|myn yA rb
>kyd AtbAEt #
slmy[-]ly ElY Ally Endk
Emlty >yh #
bjd mA[-]knt$ AErf hhh
mA[-]hw Azyk yA jmyl
mA[-]Ant mE rgdp #
bAqwl[-]lk >yh
w[+] yHfZk Anty kmAn yA Hbybty
yA[-]bnty wAllh >s>ly >y Hd
# #
E$An EAyz HAjp
$ft HAzm AnhArdh
EAhp
rdy
klmth
EAyzp Hd ytjn mEAyA
>h
rhyb
Allh yslmk
bs mfyh$ HAjp AsmhA kdh
<yh fynk
yEny m$ tbTl E$An AnA b>qwlhA. tbTl Al[+] klAm dh E$An tryHny. mA[-]twjEny$!
# <yh #
hy m$ # AmwtywnAlly >ttSHd lyA
nTbq
lA m&Ax*p yA >xwyA
bs b>Hs Ally hw
|h rbnA mEAhA dh AnA smEt <n hy bt*Akr Al #
sbt <n[-]$A'[-]Allh
bwsy Swrp EAdl
Al[+] sAEp kAm? AnA mmkn >jy[-]lk bdry
bjd
AnA HAsAky brDh m$ mDbTp tHsy # wlA AnA # #
byEmlwA # w[+] kdh
hhh
jmEp
m$ #
zrp nfsyp
Tyb >SHY w[+] >klmk
bjd #
#
yAllh yA hblp
HyAty
Tyb :p
|h
Anjz w[+] qwl[-]ly >qwl[-]lhA <yh
yA Hwl Allh # <yh yA rym
hy btqwl <nk gAmD AnA l> :p
lA wAllh Tyb kwys
SbAH jmyl >stA* m&mn
AxyrA~
yAy mbrwk
# fyh # kmAn
bjd! lyh
fAkr
yEny btAE # wAHd kAn hnAk. w[+] mA[-]tfkrny$ b[+] mwDwE Al[+] >sbwE dh.
HADr AnA H>btdy
wSlty ??
dh[-]Ant Ally EAl[+] r>s
w[+] kl HAjp
kl Ally fAt
hm
# # # # # # #
>ywh btnfEny kvyr
<n[-]$A'[-]Allh
<n[-]$A'[-]Allh
wAt hAbbnyd ??
<yh yA krym
bs <yh
w[+] AnA H>xlS bdry w[+] >jy[-]lkw
mymy
w[+] HTY Al[+] krym
Al[+] fkrp E$>n dh lAzm >xdh kl ywm # # # wAnA fAl[+] nS fAhm[+] h
f # # lmA # # # # # H>qwl[-]lk HAjAt kvyr Hlwp
AzAy*
sArp
Tyb trwHy w[+] trjEy <n[-]$A'[-]Allh bAl[+] slAmp rbnA yktb[-]lk Al[+] xyr w[+] Al[+] sEAdp
AnA fADyp Ahh
btEml <yh
yAdwb nwSl # <n[-]$A'[-]Allh
|h dh bydAry >y HAjAt $klhA m$ kwys fy[-]Al[+] b$rp w[+] bywHd Al[+] lwn
hhh
Anty knty rAjEp <yh TyrAn?
dh Akyd?
wAnA
|h TbEA mA[-]btHby$ Al[+] mlwxyp wlA Al[+] xwx wlA Al[+] lbn Al[+] mlyAn #
tAny yA mnmwn
lA AmbArH qTE
EAmlp <yh ?
# # #
wAllh wlA >Erf
# HADr
kAnt qAlt[-]lnA
>w fy mHrwsp
HyAhA
$klk zhqAnp
Hr yA[-]Abny Ant m$ mtxyl
# # # # # # # #
hw AlHjm # ml w[+] qrdh
<yw # # wH$ qwy
Tyb hAf fn Anty bqY
|h fElA, w[-]Al m$klp <nh kmAn fyh >syjnmnts mfrwD ttslm f[+] m$ EArfp >t$qlb wlA >Eml <yh
wksp =D
fAhmp
klmyny En Al[+] jrAd Al[+] rhyb btAEkw
Tyb >hw :D
xlS wAllh
w[+] AnA
wAllh EAdy
Tyb #
mm
|h ll[+] >sf
bs AnA bSrAHp mxnwq
E$An b>Hs Ally[-]<n[-]hw # # k|bp
l> l> <n[-]$A'[-]Allh # # lw xyr
<yh Al[+] fxAmp dy :)))
w[+] mA[-]lh
# yA yArA
hhhh
hh
lmA tSHY snd m[+]
AnA knt xlAS knt b>wlE
Tyb bS fyhA kwys :p
SwrthA[-]lk mxSwS
ElY trm Al[+] $ArE Ally bEd zhrAn wAnty jAyp mn jlym
bs bjd
AlSwrp btAEty AnA wAnty Hlwp AxyrA #
mmkn >nzl lk wAHd mn Al[+] nt Al[+] mfrwD yslmwhm
>Hsn <nh
hhhh
dh rEb bjd
An[-]$A'[-]Allh
yA sty AHnA EmlnA Ally ElynA w[+] AlbAqy ElY rbnA
AnA brDh
hhhh
>mAl AnA knt HAxrj mE >my
tyjy nrwH? HnqEd fy[-]Al[+] byt zhqAnyn f$x
AlHmd[-]llh tmAm
rbnA ystr
m$ EArfp Anzlhm AzAy dy Alm$klp
Antw btEmlwA <yh[-]?
w[+] mmkn fy $hr #
m$ fAhmp
ll[+] <vnyn
:D
Allh yslmk yA[-]>sTp
w[+] <yh Ally[-]jAbk EndnA bqY yA st hAnm
mw'A >m$y xTwp xTwp w[+] rbnA byshl
:)
yArA
# # # #
mmkn # m*Akrp mn bdry
rwHy Anty hAtyh bsEr Aljmlp
>HlY nzwlp nzwlp Al[+] bHr # #
y>s Hbybty <n[-]$A'[-]Allh
# mmkn #
# #
dy HAjp Hlwp
frH qAlt[-]ly bkrp E$An EndhA # HAtxlS mt>xr
Ally jnb bAlbE bAlDbT lyhA brkyn lwHdhA kdh
Tyb H>$wf w[+] >qwl[-]lk
yA rb
H>H b>s>l
Tyb # zy #
# <n[-]$A'[-]Allh mn #
qAl[-]lk <yh
Tyb
# # # # # # # # # # #
bs wSlt
>stgfr Allh
dh fy >wl
yArA Atklmy mEAh bAlrAHp vAny
fyh <yh bqY[-]?
mA[-]fy$
hw EAyz ElyhA <yh
# # # # f[+] mrkzp qwy
lsh Ant w[+] SAHbk Emltw # w[+] kdh #
w[+] kmAn knt Endy #
Al[+] Hlwp >kyd nAmt :D
# # # # #
tEbAnp
m$ EArfp >qEd fy Htp
qwly lhA <nk mn Trfy As>lyhA
Al[+] ArbE wkl xmys AjAzp
tyt
Tb nAmy $wyp w[+] mmkn nnzl bAllyl :*
# # # # #
l> Anty qSdk bwsp=))
TbEA yA bnty >y wqt
# # # # # # # # # #
lmA tyjy rAyHp Atkl[+] my
AnA jt[-]ly Al # hhhh
qlt[-]lhA
# # # # 5 # #
<yh nZAmhA dy
AnA b>tksf hhhh
w[+] qflwA ElyA mn brA
bytzA bAl[+] bA*njAn
>m klmyhA w[+] HAwly mEAhA
mA[-]hw m$ EArf!
AnA bs mHtAjp $rAb Tyby
Drbt[-]=D
l> xlAS mA[-]tSwmy$
Tyb hm mA[-]lhm$ mkAn
Tyb lyh mA[-]jbty$ qhwp
yA bnt[-]!!
bqY Ant mA[-]knt$ mrkz
|h rHt
f[+] Ant x*h mnhA
ESwmp
kAn $klk Hlw AmbArH yA Erwsp :D
>wk l> AnA b>s>l E$>n mmkn ykwnwA mE bED
#
>ywh
hh
SbAH Al[+] xyr
>mA >$wfhA bqY
bEt[-]lk ElY #
# # # #
by*lwnA E$>n nmtHn Al[+] HAjAt Ally fAtnnA
|h :p
hhhh
dynA w[+] <yvAr <yh nZAmhm?
Tyb Ajrb <zAy yA Em
AnA knt bA>kr tyjy AnA wAnty w[+] Al[+] EyAl nrwH Al[+] fylAdyfyA # AnA smEt <n fyh HAjp jdydp ftHwhA hnAk
mA[-]fy$ hnA gyr wkylp nyAbp <dAryp # #
AbEv[-]ly byE
SH
mA kl mrp
Atklm mEAyA TbyEy
hhhh
# # #
bqwl[-]lk <yh
Ant mA[-]tErf$!!:o
AnA EArfp <nk # # # # E$An Tybp w[+] hblp
bs lsh H>qwl l mAmy bqY hh
# #
# # # #
Tyb mA tnzl mE SHAbk # mvlA
# # #
# # # # #
E$>n ywsf SHAny # Al[+] SbH
bhbl yEny
Ezwmp*
Aklmk #
qlt qwly wAllh E$An m$ mSdqk
m$ EzmAhA fyn
#
<yh lwl dy HAtwdy[-]lhA <yh
m$ b>dy bwsp lHd AnA
|h hy w[+] >xty
bs bjd mf$wxp hhhh
rAyHp bkrp?
hhhh |h[-]:D
w[+] mtqydp m$ EArfp >tHrk >w >$wf Hd
w[+] lw mtDAyq mmkn AEml Ay HAjp tyjy ElY bAly
mA brDh xAyf zyk
ElY fkrp AnA kmAn $qyp kdh
mxnwqp w[+] m$ TAyqp >$wf w$ >mh
|h
|h :((
<yh
kwys <yh
Astl*thA # =D
w[+] rbnA yTmnkw
m$Y yA[-]>bA
dh s&Al
>=)
l>
lyh
# # # # # # # # # # # #
xrY qwy bjd rbnA ydyhm ElY qd nythm mE nAnA w[+] yqEd Ally btEmlh fy nAnA fy bnthA
HytEAm
w$
#
hhhh Tyb m$ HtsAEdynA
hjbhm
Hlwyn qwy!!!
# # # # # #
w[+] Anty wAllh qwy qwy qwy
# # yA rb lwl
# # # :((
>yh yA[-]>sTY
<yh hy?
bs AnA EArfp <nk btdfEy kl mrp
bs # # # <ny jAyp
Al[+] Aswd
mEAk Al[+] mdywnyp btAEty?
klmt nAnA E$>n >$wfkw fyn wAnA Al[+] bnt mA[-]rdt$
AnA $ftk AlnhAr[-]dh bs knt mE SAHbk f[+] Atksft >slm :D
mEl$
AlHmd[-]llh
yA[-]xwfy yAmA
>ywh
>kvr HAjp DAyqtny klb qAEd tHt Al[+] Ejl
Tyb >sAEdk
btEmly <yh
# # # # :(
<dh
E$An Endy xTwbp wktb ktAb
Akyd
# # #
w[+] ybEd Enhm Al[+] $yTAn
# # #
HADr
Tb hw jAly dlwqty >hw tEAly ylA
|sfp
hh
# btEml # hh
lyh yA[-]Em HybqY ywm Hlw wAllh
lwl
# # # # # # # # # :)))))))))))))))
Adfyl bqY E$An wAnA bftH Ally >SHy Al[+] byt klh
dh E$>n HwAr >myrp
HAsp fj>p Al[+] ms}wlyp kbyrp w[+] mfAj>p
dh ly dEwp bAl[+] bwsp AzAy[-]? #
lsh brDh nmrp Al[+] $gl msmyhA yA[-]dy Al[+] qrf?? #
Tyb wAl[+] qdym bydrs Al # # wlA m$ywA? :o
fyn
$ATr wld
w[+] AnA
w[+] Al[+] kwnfygr xlyhA #
swA' hw Srf Elyky >w l>
rym mmkn # tbtdy tqdmy ElY $gl
<yh Al[+] xrA dh hhhh
m$ EArf bs hy HtbEv
wlA HAjp
:s yA[-]lhwy
fy <yh yA bnty :S
AHnA rbnA m$ HyEtqnA?
Hlw qwy
>ywh bqY hhh
E$An mwAEydnA mrkbt$ mE bED, fqwlt[-]lhA >ny h>bEthm w[+] qlt[-]lhA <nhA hdytnA AHnA #
Anty fyn dlwqt?
l> wAHd
w[+] rjEt. sryry mstnyny w[+] Elyh qbEp Al[+] Akt}Ab
# # # #
# E$An AnA mA[-]Hd$ mEbrnY xAlS w[+] b>fDl As>l w[+] mA[-]Hd$ byrd
wAllh mA[-]b>x$$ >klmhA AlnhArdh qEdt tqwly mA[-]bts>l$ xAlS wAnA Ally[-]kl $wyp b>klmk
fy EAmlp mwbAyly # E$An nfsy ynAm
wAnt?
|h
HtY w[+] Anty kmAn HtbqY mn # # fy m$ HtbqY mEAyA fy m$ H>rwH >qEd lwHdy
*HAjy
AnA fADy #
Ant fyn Tyb # #
bjd #
Tyb yA[-]>xty
bngyr # mA # yrjEwA
#
bAltwfyq yA[-]rb
Al #
rym Anty shl yDHk Elyky
hhhh
AfrD Efryt TlE yxTfny
lA lA
An[-]$A'[-]Allh
# # # # # #
mA[-]>nA bs>lk
AHtmAl Anzl fy |xr dysmbr kdh >jAzp wArjE tAny ElY >wl 1
HAtrwHy tHky EAdy
lyh
# # # # # #
:*
yA EmdA
:]Y
>mdyh >wmyttd<
hhh
HADr wAllh
$Twrp
fy # Alks
AnA tmAm AlHmd[-]llh
rwHt nmt $wyp
Emlt # # kdh
hAhhp
btAEtk
bEdyn >xyrA lAqyt >ymn jyh
w[+] |h TbEA lAzm t>x*y >ktr mn r>y wAHd
E$>n mmkn tbAn tqlyd
# bEvthm mE # #
#
Eml <yh bqY # w[+] qwly bAlrAHp
kl mA tzyd Al[+] >qwAs yEny b>DHk qwy :D
mA[-]b>xAf$ yA 5eter:p
# # # # # #
rwHy Sly
>xty zbAlp
bEAd En bED qwy wAl[+] Avnyn fy nfs Al[+] wqt
AnA mA[-]EmltlhA$ HAjp
ElY Al[+] bnt Al[+] wHydp m$ b>Erf >tklm wAlA >Erf >tEAml mEAhA #
Azyk
SbAH Al[+] fl yA bby
AnA msAfr bkrp <n[-]$A'[-]Allh kAyrw >wkyh
l> wAllh mA[-]n[+] zlt$ mE >xwyA
hAhy
yA nEm
#
AnA w[+] nsmp w[+] Alfy w # # jlAl wfy kbAkp $ryf xAld rnA bsnt klh m$ jAy E$An mA[-]tbqy$ lwHdk
# # # # # #
lmA kwnA fAl sxnp
ymny btqwl[-]ly klmtk w[+] qlt[-]lhA m$ fADy # # hhAh Ant fZyE
|h
nmtY wlA |yh ?k
m$ H>rd #
hm
xlAS q$dp
AzAy
#
f[+] lAzm ArwH ll[+] dktwr qAlwA lw Al[+] wjE zAd tEAly
# # bAlwkd fy mxy
hhhh mA$y xlAS
w[+] Elykm AlslAm
l> m$ EArfp :')
lyh
# bs El$An H>klmk #
btAEtk
mmkn >jy $wyp qbl SlAH
mnmnty
Ant HtrwH mE lwzp End SbHy smsAr E$An t$wfwA $qp
hw Anty xAyfp kdh ElY[-]Twl
Ant qAEd l<mtY[-]?
# # # #
ryry
>ywh fAl[+] mnyl fy[-]Al[+] tHryr
:***
hy lsh HATp Asmy
# # # # # fy mrp
bAlDbT mA[-]hw mA[-]Emlw$ kdh mE btwE Al[+] tHryr wAlA dwl nAs w[+] dwl wlAd klb
byHTwA Swrp mrsy ElY Al[+] jvv
# # # # #
mA[-]qwltwA[-]ly$ EAl xrwjp lyh :(
yArA mA Al[+] EzA dy Al[+] jnAzp
hhhh :D lyh yA Em bs
tnwryny
mbd}yAF
Anty <yh >xbArk
whw
Endkw ESAbt bqY w[+] klAb wwlf wAlA HAjAt dy hy. *Hzlqwm #
#
HAtSwmy??
mn Ant >w Anty??
nAdy
mAAnt EArfp bqY
bAlhnA
Hlw #
# b>HshA
Edp Anty lyh r*lh kdh[-]=D
Hlw dh
mwhp
mAhw AnA mtElq b[+] rwHhA
l>
Endh Hq
ryry tErfy Hd mEAh wrq # # # gyr wlyd
wAllh Anty m$ mtxylp
# #
m$ b>qSh HtY lw mqSf
mhA #
Ant fyn?
h>Erf bkrp
b>Tmn Elyky yEny
>wmAl #
bSy AnA w[+] Emrw rAyHyn lw ynfE nEdy Elyky #
dwdw qAlt lylY Endy w[+] knt lsh EAwzp >dwr Elyky
|h >wkyh mA$y
#
dy mn >wl ywmyn rHlp
bs AnA m$ mtEwdp ElY wjwd bAbAyA w[+] AxwyA fy nfs Al[+] wqt
yAllh yA HywAn dh Ant=))
Tyb n>xd klnA #
f xlAS #
Tb tmAm
<mtY
hw bAyn fy[-]Al[+] Swrp <n AnA Endy kr$ bjd?[-]:O
bkrp <n[-]$A'[-]Allh mE >Hmd Hsn E$An AnA mEAyA fDp kvyr
# # # # # # #
mEndk$ Hl
b>Hsb jAb[-]ly Agnyp
s>lth w nw
>m # knt b>fkr fy <n AnA lw qlt[-]lk <nk wAH$tny kl ywm l[+] mdp # $hwr lHd mA[-]trjE Htzhq mny wlA l>
tHby >Edy Elyky fy mSTfY kAml !!
fAl[+] byt
|h xtmthA mn Al[+] mHkmp
|h >wkyh
# bs bjd klh # # wAllh w # #
>ywh
rAyH
# # #
lA hw klmny mn sAEp
mwyp btqwl AlbAn swysrA zHmp qwy
yA[-]>xty m$ kdh
hh vwAny
w[+] >klt yA[-]stY # # fy HAsp >ny Hmwt :D
mA[-]tEyTy$ yA rwHy
# # # :(
>yh[-]:o
tmAm
AHnA mA$yyn rAyHyn fndq tAny
mn sAEp Al[+] fjr wAnA EAyzp >klmk
hbh SHyH .. Al[+] t>mynAt btAEty # # kAn Al[+] $hr # tqrybA
lyh
kwys
l[+] >n AnA m$klty <n b>Hb HAjAt kvyr
|h yEny HtTlEy fy ywmyhA
Al[+] bnt EAyzp tnzl
#
mA[-]knt$ lAqyp Al[+] TrHp yA Em
AnA jAyp[-]lk bAlyl
w[+] SHAby m$ klhm wlAd mE <n dh >Hsn[-]ly E$An AlnswAn ltAtyn w[+] sy bs Endy AlAvnyn O:)
|h SH
f bnqEd[-]kvyr
m$ EArfp ttnAzl ElY <nhA thzr mE rjAlp hzAr fy flyrtyn E$Any!
Anty mSdqp nfsk
w[+] fADl ArbEp
hAhAhAhA #
bjd wAllh
mm Tyb knty btAx*y mE myn # Ally fAt
:D
yEny Anty m$ btHbyh xAlS #
EmlthA l[+] SAHbty Ally Httjwz
hh!!
kAl[+] HAtm lw EAyzp msAEdp
rgdp
m$ knt qlt[-]lk qbl kdh >ny rHt mwntryAl mE ASHAby. yEny qDynA AsbwE hnAk kAn Hlw.
hy nwr xst kdh bjd
tjdyd brDh
mbrwk yA rymw :d
hhhh
AzAy
hh
mA[-]knt$ zmAny nzlt Alks wlA $myt ryHth
w[+] qAl[-]ly bkrp tmAm
AnA H>rwH >nAm E$An b>sqT m$ qAdrp EAyzp HAjp?
lw mA[-]lqthA$ fy mwrys
kmly >s}lh
mnp SbAH Al[+] fl
m$ qAdr >tHrk
w[+] qwl l[+] SAHbk brDh
bAlDbT
m$ EArfp mmkn
|h E$An yTlE Al[+] kr$
w[+] btEmly <yh bqY fAl[+] byt
wlAhy m$ EAyz ATlE
wAllh $ATrp
<n[-]$A'[-]Allh
EAyzp >$wfk
bs m$ Htrd ElY[-]Al[+] s&Al[-]:>
wSlt fAybr
mA Albnt m$ SAHbty w>bwhA rAjl qlyl Al*wq >xAf ykr$ny
byty[-]‎:d
nEm[-]=D
Erft >nql Al # rbnA yxly #
w[+] mbswTyn <nhm >wl mrp yyjy[-]lhm Hd mn mSr
#
|h <n[-]$A'[-]Allh
#
|h AnA EArfp
Aklmk Tyb
mA[-]>nA klmtk E$An knt mSdwmp w[+] xAyfp qwy
hhhh w[+] brDh HnlAqyky # Axtfyty
EAyzp >$wfhA w[-]hy wAqfp
w[+] Anty Emlty <yh
# # #
<n[-]$A'[-]Allh
Anty m$ jAyp wlA <yh
Al[+] sAEp Endk kAm?!
SH
rAyHyn # dlwqty #
:p
lwlwAlwlwAlwlwy
AnA brDh m$ H>tgyr
b>Hbh b>Hbh bjd mtEp mA bEdhA mtEp bjd
brDh
lyh kdh Anty m$ bttfsHy kl ywm w[+] kl $wyp nAzlp fy Hth AlwAHd mA[-]bqA$ EArf ylmk xAlS
AnA w[+] nAnA kwysyn #
m$ EArfp
Tb Emlty <yh
# # # # # # # #
Tyb qwly[-]ly # kdh E$>n >s>lhA w[+] >$wf Htrd tqwl[-]ly <yh
>ywh
Ally AnA m$ fAhmp
Azyk
w[+] |yh A$Tp smwHp
hhhh
# # #
$fty qAl[-]ly <yh
hhhh
# Al #
>w xAnt # # # #
hh
# # # #
l> lAzm trwH
mfy$ qAEd b>lEb ElY l|b yA[-]<mA xArj mE SHAby
w[+] Ant qwy
HnHDr tmh mHADrp Al # <n[-]$A'[-]Allh
SAHy
# # # # # # # # # # # #
zhqAnp
# wAw tTEym
dy mrp
sxAfp #
# hblh b
EAyzp Al[+] ktAbp Aly tHt kl Swrp mvlA?
fy HAjAt kvyr qwy EAyzp >HkyhA[-]lk. f[+] lAzm # qryb fElA!
HADr HA$wfh # # lsh SAHyp
jrbthA mrp, m$ bTAlp
n$wf bkrp Tyb
>=)
mm
HADr wAllh h>jyb Al[+] Edp klhA
lsh
rbnA ystr
# # bs m$ mEAk bs AnA m$ b>klm Hd
Tb # # t>x*y # Al # btAE Al[+] brd
yA HyAty
tHt hm
bqyt b>kl xyAr kl ywm lAzm
wSlt hhh
HtlAqy nmrtk Al[+] qdymp w[+] Al[+] jdydp mA[-]knt$ mEAyA w[+] jbthA mn ndy wlyd
mfy$ Hd gyry hynfE y>xdk #
m$ mn zmAn mn lmA AtxAnqnA fy[-]Al[+] >wl w[+] hy kAnt $Aylp kmAn bs rjEt HTyth wAnA mAHTt$ AsmhA
bs m$ lAHqp xAlS
dy kl Al # btAEt Al #
qlt[-]lh myn Al # #
# # # # #
bs hw $kl mwbAylh fSl
<n[-]$A'[-]Allh
yEny AnA EAmp lw mEAyA bnAt fy Htp m$ b>Hb >DbT bnAt
bs AnA HsAky # # w[+] m$ fAhmp lyh
Anty. SH
w>s nAs dy wn sw w[+] wAllh yA[+] rythA kAnt bdry $wyp >$wfk >kvr b Er #
Tyb AnA kmAn
# # #
<yh[-]dh?
<yh Ally yswE DHY b[+] nfsh lnA
mA$y # Afkr fy HAjp
# # # # # # #
<n[-]$A'[-]Allh nksb
mmkn # dktwr $ms byjy AmtY fy rmDAn # # h>$wf jdw Ayh n[+] ZAmh
#
b>hzr
# H>$wfhA dh lw rdt >SlAF
nS SAHyp yA byby mA[-]nmt$
f[+] qAlt[-]ly l> SEb kmAn $hryn
:(
:D
>wkyh q$Tp. lw Erft |jy fyh mkAn?
Tyb As>ly ElyA yEny
Adxly lwHdk mEAh El$An mA[-]Hd$ ywTrk w[+] HAwlY
Allh lTyfp qwy
# # # # # # :- (
Al[+] kwyt?
Emlty <yh fy[-]Al[+] byt
mA$y
E$An fyh HAjp fy dmAgy bHAwl >EmlhA # # # #
mrwAn mmkn >fhm mAlk
yA[-]slAm bts>ly ElyA yEny
xAyf tqfl mny bjd
Twx
:D
EAmlp <yh yA #
dh bjd
# #
mjAnyn wAllh
hhhh Tyb ::****
# #
mA AnA SHyt Ahh
m$ qSdy AHT # =D
EAmp AnA lmA knt fy[-]Al[+] mdrsp w[+] b>qEd mEAkw w[+] b>$wfhA qAEdh lwHdhA b>qwl[-]lhA tEAly AqEdy mEAnA, hy Hrp bqY tyjy # l>
lyh yEny mHssny <ny m$gwl #
#
AnA knt fy $rm w[+] rjEt w[+] rHt AlnhArdh Al[+] mdrsp
>yTAlyA <yh klAm
w[+] bEdyn klh dh xAyf tyjy E$An >x* mnk tstr wAllh m$ HAx*h
AlHmd[-]llh
#
EArfp AnA klAmy mEAkw fy kAr wAllh m$ b>fkr tfkyr mAdY
f[+] zbTY Anty # ElY zwqk
#
yAllh bynnA :D
wAl[+] fydyw fyh <n[-]$A'[-]Allh
q$Tp mA$y
l> wAllh AnA mqdrp
# yA Hbybty wlA yhmk <n[-]$A'[-]Allh :)
Anty EAmp #
w[+] Ant
yEny klkwA msfryn
# # # # m$ EArfp >dwr
Anty t&mry
hhhh
# HnDbThA
qAl[-]ly AzAy yEny hw <yh nZAmh
b>*Akr bysyks :G
#
AnA EAyz >x$ hndsp # # sAtysfy # # #
m$ mqtnEp
m$ HtrwHy bkrp #
l> TbEA dh fy >y rjym byktbwA twnp
bjd # ybqY knt mAskp mwbAyly glT h>h>
Hby Ay
w[+] lw lqyth mqfwl wAt
kwys
wAnA b>fTr lqyth ElY bAb byrn Al[+] garas:D |h!
>yh r>yk
mtxAnqp mE >hlhA kmAn
bAmyrz dy HAjp nAHyp kArkAswn kdh :D
yA rb >kwn xsyt
l> bTlnA ntklm
H>dyh[-]lk
w[+] kmAn $gAlp fy Al >xms
|h E$An kdh
<yh kl dh Tyb
wAllh AnA nAwyp kdh AnA b>Hky[-]lk tfASyl Anty bs
#
SAHy?
# # # # # :(
>y ElY # ybqY hw
Azyk
# # # # :(((
#
mwh
yA Ans yA[-]bnty
hy <yh Al[+] lEbp dy >SlAF :O
kdh kwys
fy Almnzl
#
mn # #
nzlt sAEp
l> >qdr
b>gls
Akyd ywsf
bs kdh
kdh
w[+] fyhA lmA >tSl byk yA[-]Abny??
wAnty #
AnA fAl[+] m$rwE yA[-]rb
mwh
# # # # # # # #
sArp <yh r>yk?? Anty EAyzp tEmly <yh??
|h >kyd lsh bs klhm tlqyhm hnAk
hy Tlbtny
dh mn zmAn jdA
>mAny
AnA H>Eml kdh
# # # #
AnA qAEd b>kl fy nfsy ElY AlfADy wAllh
H>H
wSlty #
#
E$>n >Erf >rjE
HAsAk btxtSr f$x[-]=D
qAEdyn ElY sryr wAHd w[+] mrkzyn mrwHp EAly[+] p E$An Hr
kAn kwys
SHyny mEAk bkrp H>rwH mEAk Al[+] $rkp
bs TlEt fAhm yA nwsp
At$tywns AzAy
AnA b>rwH Al[+] mntzp, $yk w # w[+] Htp m$ kl wAHd mEAh $wyp flws rAyH fyhA
AnA kwys
hhhh
Emlth # bs $wyp E$An knt b>Eml HAjp w[+] lmA rjEt mskth nsyt >Emlh # qbl mA[-]>nAm
AnA qAEdh kdh
bs bAlnsbp l[+] jwhry # # kdh # :(
w[+] Htyjy >jAzp kl qd <yh <n[-]$A'[-]Allh? :)
AnA lsh mA[-]ftHt$ HAjp :D
E$An AnA bs mA[-]>qrb$ mnk w[+] fAl[+] |xr brDh >tEb nfsy w[+] ybqY qrf kl $wyp w[+] tqlb b[+] xnAqAt E$An b>gyr bs kdh
bs AnA mA>Erfy$ Ally jrbwA >kl Al[+] mSry byqwlwA <nh Elyh mlH kvyr. bs dy mmkn brDh tkwn m$klp mn End mAmA bs
|h dh Al[+] lynk Ally bEvtyh[-]ly
Tyb blA$ tfAhp AnA m$ qSdy wlA b>x* bAly wlA >x*t bAly >SlA
:/
lw bdry |jylk qbl Al[+] klyp
bs xdy r>y Hd tAny
K*
SH
AnA b>HbhA qwy
H>klk #
bs kdh!!!!
wlA flwshm wlA # # wlA jmAlk wlA $yAktk wlA # # # # kl dh Ay klAm >w wlA HAjp mnZr w[+] hyrwH bAl[+] wqt
whwh
2[-]wnS
bEty Al[+] HAjp?
Tb mmkn yEny mA[-]tzEl$ E$An |kyd lw kAn fy HAjp fy >ydy knt EmlthA wAllh
mwn Hbybty knty lsh ElY bAly wAllh
H>dEy[-]lk wAllh
fkry krym bAl[+] HAjp yjybhA[-]ly >dY
AnA AlHmd lAllh. Ant <yh AlAxbAr Endk?
|h AnA jEAnp qwy fElA :D
Tb AlHmd[-]llh
bs HylHq brDh[-]:D
yA EmnA
# <yh Ally xlSt?
# # # #
AnA mEqdp fAl # dy
m$ EArfp mn gyrk knt H>Eml <yh
x$y nAmy E$An nSHY bkrp fAyq
kvyr
f[+] q$Tp H>jybhA bkrp
yA rb bjd AlHmd[-]llh
hA
wlA Ay HAjp
Al[+] sqA fy mSTfY kAml
mfy$ qAEd b>lEb ElY #
Tb wmA[-]jAbt[-]ly$ HAjp
hhhh brDh
rHt # AlSbH
<yh[-]dh >my qAlt l> >SlA~ w[+] nsyt:| lw SHyt lAzm tqnEwhA
qwy yEny
tmAm
# #
w[+] SbAH Al[+] xyr[-]:D
Tyb mAfhmt$
# #
l> qwy ;)
klhm # #
mxDwDp mn Ally $AyfAh
|h Tyb kwys
hhhh
rAyH fyh qlq
klAm bnAt
knty fyn?
mA$y q$Tp tmAm
Ahh Ant
btEmly <yh yA xlbwsp Anty?
mfyh$ SHAb Endy # w[+] AnA fhmtk
m$ TAyqp Hd
#
AmeenB-)
>ywh qd <yh yEny?
Ahh kyAfp kdh bqY :P
b>tSwr E$An Al[+] jAmEp
w[+] bEdyn
hAhAhAhA Al[+] nt jA H>bEth <n[-]$A'[-]Allh
:'(
hAty Ally yryHk >kvr
yA[-]nhAr
rHAb
lA yA Emy fwq rAsh wAllh
=D mzty AnA dy yA njm
#
AstlmthA
|h hy m$ mqdrp
AnA >SlA # # # <n mmkn ykwn hw Ally srqh >SlA
AnA kwysp lA tqlqy
bkrp H>klmk ntfq <n[-]$A'[-]Allh
w <yh Al[+] jdyd #
# # # #
lyh yEny HtxlSy t$ylyz bkrp yEny
lyh
Emr b>qwl[-]lk <yh tErf # btAE >wEyp dmwyp?
hy Hlftk mA[-]tqwly$ <nhA btklmk Eny yEny?
hAHp
Erbyp <yh
Anty jmylp Ank bts>ly mA[-]tyjy nnzl nAdy nSly
w[+] kdh
bkrp SbH <n[-]$A'[-]Allh
mzp
kwys brDh
>wkyh
btwE TnT rDA Emlt myl fyh
mA$y
H>sybk Hbp ..w[+] wqt mA tHtAjny HtlAqyny
yA Em Al[+] HAj
sAEp w[+] $wyp
fyn dh # #
# # # # # # # # #
l> Eyb
AmtY
l< AHnA lmynA flws
>w Awky
Akyd HAyHTwA bSmthm # ylA HArwH AnAm
w[+] mA[-]tfksy[-]ly$
kAn nfsy qwy # # # # :'(
|h mA$y fAkrp AyAm mSr Al[+] jmylp
yA Eyny yA bnty
byqwl kdh E$An ygyZk
f[+] |xr HAjp mE $Ady dh. xlAny >jyb Axry
<n rbnA yTAlEny mn[-]AllY AnA fyh b[+] Ay $kl
AnA lsh rAjEp
mA$y
bs dh lfqry
yArA byqwl[-]lk >hlh m$ EAwzyn bnAt
<yh >xbArk
Anty fyn
hhh fyh ll[+] bnAt xly[-]bAlk wAllh
>klwA dmAgk
hhhh
rbnA yxlyky Allh yslmk
dAlyA bts>lk Aldrs ywm Alsbt??
# # Ay #
# H>wryk
bjd wAllh
bs m$ dlwqt
<n[-]$A'[-]Allh lw sAfrt dby >slm[-]lk Elyhm
mA$y lmA tyjy bs
|h klAb lTyfp dy
AdAny fytAmyn w #
EmwmAF mAmA hy Al[+] xbyrp
mAlHqt$ f[+] h>rwH >xdh w[+] >rjE[-]lhA <n[-]$A'[-]Allh
HAHp
tEbAnp
qwy
# # # # # # #
lmA tnzly qwly[-]ly
# lyh #
l> bs kdh fqE mrArp
hAty bwsp bqY :D
yEny # 8 800 w[+] HAjAt
hh
Astgfr Allh
hw AnA b>$wfh ElY Twl
bjd #
hAtY[-]ly # jnyh
<*A kAn Al[+] tEArf >x* # sAEAt
yA Emdp
slAmthA :D lwl Awky Al[+] snyn bs >SlA # lbybp Al # btAEty # # # >dY # # nwAl w[+] AnA H>qwl[-]lk # # bEdyhA[-]:S
:D
Tyb wAllh HttHl
mwhp
btmArsy hwAyp AlSydlp
rym SAHyp #
# # $rwq # # # # w[+]
hhhh
dh bEd Al[+] Eyd ElY[-]Twl?
hy
Al[+] mAdp Ally knt wAx*hA
lyh yEny
# # # #
q$Tp
hhh
m$ EArf bqY[-]:D
>njz E$An mA$y
fAhm
dwl >Sl wAHdp HAtjbhm mn dby wnzl # ElYhm
>bS fyn #
hhh mA$y yA Em
>lww
wlA Hwdp
tklmy wAllh EAdy
# # # # #
tyt
Tyb A$Tp yA brns
bs mA[-]Endky$ fkrp nAxdhm <[+] zAy SH #
AlxTwbp dy <mtY >SlA[-]??
<yh[-]dh Anty frH :O
>yh
|h
lAzm tkwny mEAh yEny[-]!
# # # # #
rbnA ystr
btqwly jAbt[-]lh <yh
l> dh Al[+] tTwr Al[+] TbyEy l[+] <n bqAly # fAlkwyt # # #
# # # # # #
|h
# #
AnA mtgAZp
wAnty kmAn bjd bs mSlHtk >hm
<vrA' <yvAr w[+] dwl
AhlA SbAH Al[+] xyr
mAhw.lw # # # # # #
bkrp msAfrp <mtY[-]??
w[+] mn Tryqth # #
# # # # #
l>
Drb Al[+] nAr dh Endk?!
>twbys Ally bywSl TyArp
:)
hm byEmlwA kl dh >SlA E$An yEAqbwA jylnA w[+] yElmwnA drs
mstEdp lyh <yh
E$An # # hw <yh Al[+] lyh
:d :d hhhh
qwly[-]ly
mA$y..
|h wAllh
Ant fyn?
# # # # # # #
mA[-]Endy$
mA[-]rAH$ dktwr #
fy Asm # ElY fkrp #
f[+] qlt l> mA[-]hw lw HAtEmly kdh E$An tryHyny ybqY kdh m$ # # m # E$An btHtrmyny fElA
mA[-]t$wf$ nfshA lyh
l> mA[-]ly$ dEwp
bs yA jzmp :D
AnA m$klty
r>yk <nk mHtAj dmAg gdidaa=))
Ant fyn
# #
kwys kwys
>ywh. bybqY rDA kdh
<yh
mxnwq lyh
rwHnA jbnA fwl w[+] TEmyp
w[+] EAyzp A$wf w$k kdh
l>
hw kdh dlwqty Antm #
bmwt fyky
bnt xAl >mAndA ysry
>kyd fy sbb
# #
hw >SlA m$ EAyz mA[-]hy kdh kdh =))
l> $glp yEny
# # # # # Ally mfrwD ykwn mwjwd
w[+] nfjr mwbAylh
byby AnA rwHt
kAn rAyH m$wAr
<yh fynk
$krA yA Hbybty
HAjp
lsh
<yh rymw Anty fyn
lA EAdy xlAS mA[-]fyh$ HAjp AnA >SlA lw sAfrt fy[-]Al[+] Eyd HAybqY AnA w[+] mAmy w[+] >yh w[+] mAmthA
q$Tp
# #
Ant fyn
# # # # # # # #
AnA nAzlp mmkn wAnA rAjEp >x*k w[+] nrjE # # vAny <n[-]$A'[-]Allh
nqwm bqY wlA <yh
bAtfrj ElY[-]Al[+] lAbtwb
b>fkr >rwH
EAdy klh qAEd fy[-]Al[+] byt yEny mA[-]fy$ jdyd
dh mmkn ykwn sbb xnqnA
|h xrp wAnty
knt kdh >wl AmbArH w[+] AmbArH knt dAxlp AnAm Al[+] Zhr
H>bqY >qwlk wSlnA l[+] <yh[-]=D
EASm
Tb mA[-]lhA # #
Tyb tmAm
hAhAhAhAhAhAhA :D
lA
# H>TlE >jry $wyp Al[+] >wl
# mwbAyly Elq
m$klty <ny # # # jdAwY
HtEmly <yh bkrp
# # bqY m$ Al[+] hbl Ally bthblwh hnA
AnA EAyzp bqY EqbAl Al[+] xTwbp
H>klmk >wl mA >xlS lw kdh nnzl
mAfyh$ HAjp bttqry
>wkyh lw jyt <n[-]$A'[-]Allh ywm Al[+] Hd
nAnA hy jAy #
wlA blA$ balash:D
#
m$ b>Erf >Hmyh xAlS
hw bkrp <yh nZAm <n[-]$A'[-]Allh
#
tEbAnp m$ qAdrp
# qwy
El$Any wAlnby mA[-]tzEl$
SbAH nwr
|h $fty
# # # # # # # # #
# #
tmw}p
#
Tb rwqy bs
# # # # # # # #
mA[-]hw #
Alklyp Alsbt
AnA bqY Endy Asm fy dy tmh wfy bAb vAny bs >Sgr
Anty lsh fAkrp
# # # Al[+] mktbp #
Al[+] >wDp btAEty mA$yp w[+] sAybAny H>HhA
Al[+] Hmd llh yA swsw kwysp
l> hw Atfq mEAhA AnA knt jnbh
m$ HAnEmlhA fy myEAd Anty m$ fyh
yA bnt bkrp :) b>mwt fyk wAnt qlqAn Ely jtk Al[+] qrf H>Hbk >kvr mn kdh <yh <3
# #
Htjn H>HhA
tw[-]mw' Azyk yA SAHby EAml <yh
nEmlhA vAny wrAnA <yh
m$ EArf lsh
HtklmyhA AmtY E$An EAmlp tqwly fy <yh. wAnA EAyz >rd!!
l> fAks
H>jrb AnA m$ xsrAnp HAjp
yEny <yh?
yEny AnA m$ kwys qwy bs Endy HAjAt m$ b>gyrhA
mm
w[+] rAqSp
hAhAhAhA
AnA nzlt
hw <yh?
kArfwr wAlA mntzp
kyf HAlk
Ant kwys
nAzl
fy <yh :D
Htp
l>Hsn Ant
w # #
Awkyh
:*
HAwlY tstmtEy bAl[+] AjAzp
mA[-]AwEdk$ >ny H>rwH
Anty mA[-]Endky$ Swr #
EnjwY bqY
hh
bEd kdh nTlE mn Al[+] dwr Al[+] zwq dh w[+] nrjE l[+] >SlnA #
SAHbtk dy Erwsty Ally jAybAhA[-]ly?!
jdyd jdyd
Tyb yA mHmd xlAS bqY mA[-]t>fwr$ mAhy SAlHtk :@
Tyb EAyzyn bqY nbtdy ryADp w[+] ndyhA
# # # # mvlA # #
mmkn bs <smEy Ally HSl
mA$y # kl Al # # # SH
ElY mqlyp HAjp
AlHmd[-]llh
f[+] m$ m$klp >dY ywmyn kdh w[+] H>lAgyhA
EAmlp <yh >dY
AstnY >bS kdh m$ EAyzp tTlE jAybyn Swrp $ykA w[+] mydw
# # #
Ant <yh Aljdyd mEAk?
EqbAl Ant mA[-]txlS AnA >nzl
lsh qrybp mn myrnA?
# # An[-]$A'[-]Allh bqy
>dyky
# <yh
hhhhh lyh # =D
AHnA <HtmAl nrwH # # E$An mA[-]lqynA$ mkAn fy tkh
# # mrwAn # # jdAwY
w[+] Anty btEmly <yh ???
>ywh fAhmp w$
jwhry
>ywh
m$ EArfp AnA $Ayfh Hlw
$krAF
AlnhArdp kAn fAl[+] klyp bydfE
Tyb m$ qrytk dy qrybp jnb sydy kryr kdh wlA bEydp
nAzlyn
3-|3-|
wAllh Emry mA knt kdh
EqbAlk
lyh
#
wAllh xAlS
<yh[-]dh
>lf slAmp
# # # ... # # # # # # :((
*Ant
E$An lw Al # HSl[-]lh HAjp
l> xAlS wlA Ay HAjp mn dwl,
lA dy $wyp m$ EAdy
Hlw
mn sAEp Ally HSl dh
# swmyvyng # bwthryng m # <nfwlfz # # >hly bqY >w Ally b>HbhA >w Hd SAHby qwy. m$ b>Erf ASbr EAl HAjAt dy
#
:)
mA[-]hw byqwl[-]ly js Al[+] nbD Al[+] >wl
xlAS <yh
dnyA zbAlp
ndym qrfny
mfyh$ m$klp yA jmylp
AnA Ally nqythA >SlA
Tyb ql[-]ly HAjp Hlwp $AyfhA fyA :d
l> dh AnA b>klmhA mn zmn rdt #
wAnty yA lwlw jdA <ftqdtk yA rfyqp Al[+] kfAH #
yAllh
|h kAn fy nAs kvyr wlA l>. mA[-]Antw xlAS >sbwE w[+] tbtdw
bjd b>Hs Ely dh Abny qwy hhhh bs Emr m$ $bhh #
ksbAnp wAlA xsrAnp
rHty l[+] dktwr?
>$wf[-]lk <h
>ywh AnA zy TArq AlmrEb
#
m$ b>qwlk kdh klAm wAllh bs AnA mjrbp
:(
>w qblyhA E$An Al[+] tymy
=))
l> wAllh
>fhm kAn mAlk
Ant nmt #
>nzl ?
AlHmd[-]llh :* wAnty wH$tyny
bSy yA[-]bnty mn # # AnA knt
qlqAnp ykwn HSl lh HAjp
ylA #
Tyb
wAlHDArp m$ fAkrAhA bs kAn fy s&Al $y # # # # # #
EAyzp qwy b>fkr bkrp
w[+] myn Hylf Tyb
yA[-]nhAr
HDrt
fy[-]Al[+] byt
SH
# # # # # # # # # # #
Anty fyn kl dh???
# SH
EAmlp <yh AHky[-]ly
mA[-]>Erf$
tmAm AnA lsh End EbdAllh
>ywh
hhh
dwl kdh bs
wSlt ll #
hwm mmkn ?
lmA tklmy Al[+] Sydlyp qwly ly
# # fqrAt
f[+] qAlt[-]lh #
fAl[+] $gl
:))
# # # # # # # # 15:15, 15 my # hm: AnA xlSt xlAS
btEml <yh[-]:D
AwEY AlwH$
lA
EAyzp >rwH # w[+] >jry <n[-]$A'[-]Allh
AnA fADyp
bkrp nSly Al[+] Zhr w[+] nm$y <n[-]$A'[-]Allh
kyfk
lbn A$rby lbn sxn qbl mA tnAmy
=D
Eyd sEyd
# yA rymwz # # ;)
hy Ally hw
wAllh b>dEy bAl xyr fAhmp
Tyb Hlw
mA[-]knt$ >Erf
mA$y
# # # # #
Tyb hw # # brkp
:d
# w # w[+] rgdp
# #
rbnA ystr
nhY 0100
HtrwH tEml |h
:/ Ahh Ally HSl
mA[-]>nA Hsyt brDh
AnA >SlA qAf$ mE mynA bqY[-]ly kAm ywm
lsh TbEA mA[-]>x*ty$ Hd fyhm
bTly tEt*ry kvyr
w[+] bnAt Al[+] qhwp >klwA dmAgk hnAk xlAS
|h zhqAnp
lyh[-]:O
bSy dxlt ll[+] dktwr $ms qAl[-]ly tyjy[-]ly Ay wqt
dmAghA nA$fp
nhwn
mA[-]tqflyhA$ fy w$y wAlnby
zy Endkm. xmsp w[+] nS bs mA[-]AErf$ bqY[-]ly kAm ywm kdh wqt Al[+] Zhr b>Hs kdh >ny mhmdp.
HnTlE nEml <yh w[+] kdh E$An >Erf w[+] >qwl l[+] mAmA
rbnA yxlyky Tyb dh >klmh >s>lh wlA <yh
wAllh
# #
|h wAnA kmAn
Ally fhmth mn klAmhA yEny <n mA[-]fy$ mkAn tqrybA
w[+] knt b>klm nwrAn w[+] rHt fAl[+] nwm
Al[+] mhm mwbAylk jnbk mA$y
w[+] Al[+] sntr qAfl
AHky[-]ly HAjp mDHkp
EAmlAh #
<yh r>yk bqY?
HAsp H>$wfh w[+] H>EyT w[+] Ally hw
w[+] Ant mn >hlh
mnh b>tEb E$An Ajyb[-]lkw lqmp Al[+] Ey$
Hqk Ely bjd
qAlt[-]ly AnA w[+] mHmd #
AnA m$ $Ayfp Ay Hjp mn Ally <tqAlt tdAyq
lEbnA <yh
Htyjy?
AnA lsh fAhmp #
brDh mA[-]nmt$ E$An qAlt[-]ly ntklm $wyp[-]:D
l> TbEA
tHfp <yh[-]=D
HtkwnwA Antw lsh fy >wl Al[+] Tryq fhmty HAjp
# #
mn EynyA
# # # # # # #
wAnA bEt l[+] EmrAwY #
jAyp Akyd
l>, AnA b>drs :D
Synyp Al[+] Hnp
# # # #
<yh yA[-]AsTY
f[+] >nA m$ b>tHrk xAlS
m$ EAyzp tskry fl nAdy lyh?
|h Ally m$ fAhmAh
# Endk Hq
# # #
|h
bSrAHp m$ EArfp
# # # # # #
mn bEyd f[+] jA[-]ly
>EmlhA mfAj>p w|jy[-];;)
ywyw
# #
tnzl >dY?!
Anty Sdqty >hwn >w Allh >Elm
>wkyh mAsjwA
m$ Al[+] nAs jAyyn lyky Al[+] xmys
=D
yEny # # mvlAF
Anty EArfp mn Al[+] AsbAb >ny EAyz >jyb klb |h
yA >stA*
mA[-]mn >wk
hy Al[+] wHydp bs
hAhy
$wfy lw kdh mmkn >klmh
>x*ty dwA?
# # AlHmd[-]llh
jyby $yfwn nfs Al[+] lwn w[+] rwHy l[+] trzy HAyHTh[-]lk fy[-]Al[+] drAbyh w[+] HAy$dh brDh f[+] m$ HAybqY bAyn xAlS
AnA rsmth mrbE mrbE
zy Endk Al[+] slAmp
El[-]Twl bqY Albnt dy tqwl[-]ly xlAS Ant xTyby
mstgrbp lyh #
hw dh Ally byHSl fElA
>ywh
AzAy yEny fj>p kdh
EmltwA <yh #
lyh kdh
lw sAfrt >ymrAts
AnA zhqAnp mn nfsy wAllh
Hlw
<zyk
yAh. AnA DHkt AlHmd[-]llh
w[+] qEdt >EyT kvyr
>wkyh rbnA ykrmk HtY lw mA[-]nfE$ tbqY HAwlt
hhhh
>ywh
$klhA kdh
mA dy >wsx HAjp:d
#
# # # # # # # # # # #
>wkyh
Hlw kdh
>ywh Sf zy mA qAlt[-]lk
<n[-]$A'[-]Allh
#
AHtmAl >rwH Aljym #
$klk m$ fy[-]Al #
rykw
yAllh
<yh[-]dh frH rAyHp??
SAHy Ant
#
Ally EmlhA # btAE tAmAry
m$ qAdrp bSrAHp
hh
# # # # # # #
E$An qTEth bED mA[-]Anty sAEdtyh w[+] HwArAt w[+] kdh?
btDHk ElY <yh yA >hbl[-]=D
# # #
l> Ant 7elw;;)
mA[-]>Erf$ bs HAybqY SEb
yA rb
Ant fyn?
|h.
mA AnA qrrt AbqY HAmlp kl mA[-]>$wfhA fAtHp H>klmhA
brAHty <yh # mA[-]tTlE yA[-]Abny
# # # # # #
AnA bEth[-]lk
Azyk yA jmp
#
<n[-]$A'[-]Allh :)
EASm
hhhh
btEmly <yh
l>
qAdr
mA$y, Tyb tyjy nrwH fylm zy AyAm zmAn mE bED
kAn rAjE mn AlnAdy f[+] qAbl wAHd SAHbh w[+] qAl[-]lh HywSlh w[+] kdh
<n[-]$A'[-]Allh
>ywh >ywh
# mnmn
flws <n AlHSp Ally jAyp # wkdh kdh Hntkr$
AlHmd[-]llh
Al[+] kysp
AtSlty?
# # # # # # # # # # # tl # lmA tSHy w[+] kdh w[+] mA[-]tnsy$ #
kdh
btwE dy m$ sxAfp
xlAS H>s>l fy Al[+] mwDwE dh
Anty hnA wlA fyn
# # # # #
w[+] Anty qwy bqY
# # # # #
ymnY
AnA Amy >SlA m$ mwAfqp tnzlny w[+] HAlfp ElyA lw mA[-]jbt$ HAjAt Al # AlnhArdh <n hy m$ Htnzl mEAyA bkrp
bjd H>ntHr
fyh >HlY mn Al[+] DHk
Allh ykwn fy Ewn Al[+] jmyE
dy btAEp mAmA >x*thA mnhA mn zmAn
#
AzAy
mA$y yA lwlw
>lw
# # #
ymnY
jAy # wAlA #
|h :D
knty fAkrAny Aldg fAl[+] lAm w[+] b>qwlhA nwn
hhhh |h
:)
# #
l> SAHbty kAnt bt>x* mEAh w[+] qAlt[-]ly >wEy t>x*y mEAh
bAlnsbp >n >|yh m$ jAyp
Anty qwly[-]ly <yh Al[+] nZAm
hAhAhA
lAmwAx*p hw >SlA mHtAj[-]lh klmtyn
# # # # # # # :- (
yA slAm bwSy Al[+] mbd> mA[-]bytjz}$
xlSwA Antrfyws mn $hr #
bs AnA Endy $rwT
m$ >kvr
AbEdy
|h # AnA lsh >SlAF mEdy mn tHt bythA w[+] $AyfhA hy w[+] nArymAn wAqfyn fy[-]Al[+] blkwnp
SbAH Alxyr AnA lsp SAHy #
bs Atql >HAwl >Erf
Tyb Ant HtErf tjyb myn fAl[+] dwry
Tyb bkrp HtEmlwA <yh
hhh bs nsytyh AzAy
gwry
HADr
# # # # # # # # # tyjy. # # # # #
mA$y q$dp Ant fyn?
yA ywyw Anty wH$tyny
mA$y <n[-]$A'[-]Allh
Al[+] sbt Al[+] wHyd Ally mA[-]fyhw$ # #
l> m$ qwy
# # # # #
# # # # # # # # # # # #
b>nzl mE ASHAby
# # #
f bjd #
l>
# # #
AtSlt b[+] >xthA
nEm yA[-]>xty
Hmd Allh ElY slAmtk yA rwH qlby..lmA trwq kdh klmny..wH$tny <3
l>[-]l> #
hhhh
bSy
SbAH Al[+] xyr
q$Tp
AnA >x*t rqm mnhA
mm
H>fkr[-]lk fy Hd w>qwl[-]lk bkrp <n[-]$A'[-]Allh
kdh AHsn
fy kvyr mmkn >s>lk jdty bs lyh
AnA b>Hb Al[+] skh AstmtE bhA
SbAH Alxyr
Anty w[+] myn[-]:O
lA EAdy m$ HAss >ny bEml HAjp mxtlfp
EAyzp HAjp #
EAdy >qsm bAllh
mAmtk HtSHyk ?
AhA TbEA
w[+] rAHt sA}lp hw fyn
Anty >EbT[-]!
# #
;;)
hhh >Erf mnyn lAzm ts>ly
SHt mA[-]tqlqy$
>Hlf
|h EAdy
>ywh nzlt
bS AnA m$ H>tklm mEAk <nh
xmys jmEp sbt Ally m$ jAyyn Ally bEdh
# yA bA$A
Erbyp ryhAm
>h >wkyh
m$ EArf AnA rAmy bEt[-]ly qAl[-]ly kdh
>SlAF EAyzp >qwlk AnA kmAn $bh Emty qwy
>mdyh >wmyttd<
<yh[-]dh # <3<3
mEAkw #
# ryry # # # bjd w[+] hAty #
w[+] >qEd >$Awrlk
jtk >wY
AdEy[-]lh >kvr #
AnA b>krh w$y lmA yxs
w # mrwHyn
#
ywyw
# # # # # # # # # # #
Anty w[+] mSTfY <yh AxbArkw?
fkrp kwysp bs mAmtY $ATrp fy Eml Al[+] HAjAt Al[+] Hlwp bs. bs brDh nqArb
# # # # # # # # # # # # # # # #
Tyb AlHmd[-]llh
# # # # #
hy qAlt[-]ly ElY Hd bs EAyzp As>l brDh
yA[-]rb
Tyb wAllh kwys >Sl nAs kvyr by$tkwA mnh
Tyb HAqwlk nktp tDHkk!!
yA Hlwfp
Tyb AnA bkrp H>nzl Al # w[+] kdh w[+] bEdyhA bAllyl kdh rAyHp l[+] tytA w[+] rAjEp Al # tAny
lyh
HADr
bs brDh # w[+] qrf
AlHmd[-]Allh
tmAm AlHmdllh
# # # w[+] myn bqY Al # # dh ?:)
# #
l>
mstny
dh xT tqAbl byh rbnA?![-]=D
# >kyd m$ H>Erfk ElY SAHbty!
mA[-]fy$ rHt # Al[+] mdrsp
bs hy jAyp <n[-]$A'[-]Allh bkrp bs m$ dy Al[+] m$klp Al[+] m$klp fyh wAHdp kmAn $bTt mEAhA
dh
yA slAm sAsw >wkyh bs AnA # #
hhhh
<yh Ally fyh <yh kl dh yA rym
HADr hh
tErfy >nh Emw HmdY qAl m$ TAlE mEAnA rHlAt vAny
w[+] wrythm Al[+] tAtw btAEk
<yh Emlty <yh bqY <mbArH? klmty nAs jdydp w[+] AtbsTy
yAh nwrty Al wAts[-]|b :D
Ebd AlnASr Hlw w[+] kl HAjp bs m$ m$dd xAlS w[+] AnA m$ Tn$t $wyp bs
AnA kwysp
kmAn mA[-]ynfE$ Aqwl ll[+] nAs Al[+] sAEp # <ny jAy ElY Al[+] gdA w[+] lw fkrty tErfy <ny lAzm >rjE sydy b$r E$An Al[+] hdwm # yA >mnyp fElA btfkry fyA
Anty m$ # #
Al # Hymwtny
E$An >xlS mn[-]Al[+] kr$ dhX_X
mm
AnA tmAm Al[+] Hmd l[+] lh. w[+] Ant?
txyl
m$ jAy[-]ly nwm
jAyp :-)
# # # # # # # 2011
lA
>kyd |h
>wkyh
AnbsT SHyH ?
Awkyh
mksl >nzl
bSy AnA w # Hnnzl # # kdh
lyh bs
mA[-]AnA xlyt nArymAn AxthA tSHyhA mn kvr mA knt qlqAn[-]:D
hhhh ylA Albsy
mwhp
mdrsp bqt xrA qwy
m$ EArfp bqY[-]. HtEmly <yh
Al # # AlnhArdh w[+] btAE SH #
mA[-]tEmlyhA #
hw w[+] krym h$Am
xlAS
qwly Al[+] klAm Ally Ant HAsp byh
kwys
m$ fAhmp #
wlA >Erf
hhh
l*yn* <Hm
TAlmA hy kdh
AnA |jy[-]lk lw fy[-]Al[+] mryx
hAhAhAhA
mEl$ xlAS H>qwl[-]lk <yh
jryt sAEp w # #
TlEt Al # Hlwp qwy
qrbt bSyt
AftHy <ymylk
wAlA klh Atlbs #
<yh #
Allhm qwy <ymAnk
wlA HAjp kAnt mE bAbAhA fAl[+] Erbyp
w[+] fy nfs Al[+] wqt
#
tmAm AlHmd[-]llh
qwly[-]ly <yh Ally mDAyqk :D
:( Endy # #
#
kly kl Ally nfsk fyh bqY
s&Al mhm jdA >smy Al[+] >lbwm <yh? hh
# #
# EAdy mA[-]ttksfy$ zy >xwky brDh :D
rAHt qAlt # # # bs
Tb qwly[-]ly |jy[-]lk Al # wAnty qAEdp mE mAmtk w[+] kdh
# # # # # #
njHt :D
HyAty rbnA yxlyky
w[+] mA[-]Hd$ HyEmlk HAjp
AnA m$yt mn bdry
# # # # # #
qwly[-]ly Al[+] EnwAn bAl[+] tfSyl #
m$[-]qAdrp >bTl DHk
hw Anty *wqtyhA
|h |h. Tyb >kyd kl HAjp lyhA Hl
AnA rAyHp # ywm Alxmys
:| <yh Al[+] rxAmp dy
hh ftkAt
wH$Any qwy hw AHnA mmnwE nxrj wlA Ayh
<yh <stfzAz dh yEny
bs $kly h>bAt fy[-]Al Erbyp
Tyb Ast>*n AnA
AnA zhqt >SlA
m&mnz
EArfAh
fy HAjAt kmAn m$ H>Erf >HkyhA .. Ally hy >s AlklAm dh klh
=)) x$ jwh zy mA qlt[-]:p
SHyny mEAk AlSbH AnA fy hm
m$ TAyqAhm
>$wfk bkrp
wlA AnA EArfp >nAm xAlS w[+] HAsp bxnqp grybp w[+] EmAlp >fkr fyk..
>xAf Elyky
yA >mp
l> mfy$ HAjp hnA
Alst qAlt[-]lhA Anty $r$wHp qAlt[-]lhA $r$wHp bs Endy dm
#
mA[-]tyjy nrwH Eyd mylAd EAydp #
Allh Antw # :D
# # AnA # mtlb$p
# <yh
>qnEyny
bt yA $w$w
# # # #
>ywh
:)
hhhh
mA[-]lk!! kl $wyp kdh?
# # # # # # # # # # # # #
y>s
hhh
>hw :D
mA$y q$Tp
l> >kyd :O[-]:P mA AnA m$ b>Hbh
# yA # :*
qmr
Astny AnA EArfp AlAsm dh
fy tywlyb dh
m$ mA[-]Ejbtny$ hy Hlwp
lsh dh #
tEbAnp
|h qAlwA[-]lh bs fkk ysrA w[+] kdh kdh
AnA nAzl fynk
lyh
f[+] mTHwnp w[+] msHwlp :-D
# >w # #
<yh??!!
EAml <yh fy[-]vAnyp :D
AnA $Ayfp <nhA kAnt mzwdp HAjp
jAyp bkrp?
ylA >Emly # zy Ally kAn w[+] n>kd
mbTTp SH :D
kwysp AlHmd[-]Allh
bs yA # :D
Ant Azyk
# # # # # #
HADr H>bEAth lk
# # # # #
myn Ally byDHk " hhh" #
f[+] lyh t[+] qwl Elyh glbAn #
mw'A $yry byqwl[-]ly <n AmbArH fyh Hd SwrnA w[+] AHnA bnHml
rwHty
Ht$wfy
w[-]3 #
w[+] rbnA ystr yEny
sbHAn Allh #
>Sl AnA Endy HAjp nfsyp
wlA AnA
Al # kAlEAdp bqY sy}
<n[-]$A'[-]Allh
l> byk btAEtk f$yxp >SlA #
AnA qAEdp mtnHp
AnA m$ m$ EAyzp AnA m$ qAdrp
hAhAhAhA AnA Hsyt brDh
HwdA
m$ fAhm
byslm Elyky yA kbyrp
# # #
|h dlwqty :D
:d
AnA nmt >SlA
yA slAm
knt H>TlE >jry
wlA HAjp $ft ndym bs
Ely
Anty fyn #
fkk wlA tESby nfsk
Awky w[+] bs?
l> Akyd Hlwp msA' fy >yh
Tyb EAydp rAyHp <mtY?
wAllh
ydwm yA rb
bAlnsbp ll<yTAly wAnA wAHdp mA[-]>Erf$ Enh HAjp mmkn tqtrHy ElyA >Eml fyh <yh E$An >nq* mA ymkn <nqA*h
<bqy <ftkryny w[+] Alnby lmA tst$hdy
mbrwk l[+] rwydA
>kyd fyhA HAjp AHnA m$ $AyfnhA
AnA bythy>[-]ly Al[+] m$klp fy <n Al[+] nAs m$ btErf tqdr HAjAt mEynp fy[-]Al[+] HyAp
m$ mHtAjp
btEmly <yh
xlAS kdh klh jAy
# EAdy m$ Hbybk # mA AnA fhmtk #
hy dy Al #
Hahhahaha
mA[-]$A'[-]Allh
>ywh yA Amnyp
brDh!![-]:O:( #
zhq qwy
>nA |sfp bjd En An # #
ElY wlA wAnA
HtEmly <yh yA qTp fAl[+] Erby :D
# b>Tmn Elyky Aftkrtk brA
# # # #
jdAwy
ybqY mA[-]tjy$ bkrp w[+] ADrby $hAdp mrDyp
Endk
knt b>$wfk
AdEwA[-]ly
l>
AHnA Al[+] 4 AtjwznA
knt b>qwl[-]lk <yh bqY ....Hlw Ally mrwAn bAEth[-]lk :D
mwhp
rbnA yshl bqY
# #
l>[-] AwEY H>gls ElY myn
# # #
Ant jdE >qsm bAllh w[+] lw mA[-]rdt$ ybqY twlE # yEny
AlHmd[-]llh
HtfDl lzqp <n AnA fA$l
Allh lh AlHmd[-]llh :D
l> kdh mAmA EndhA Hq #
Ayh[-]dh Anty >hlAwyp?
:D
|h Hlwp qwy
# yA Hbybty :**
TyArtk AmtY # #
>nzl yA Em
# # # #
klh tmAm AlHmd[-]llh wAnt?
f[+] AnA kdh kdh nAzlp
fyn #
dh myzw nfsh qAm rqS mEAh
E$An # w[+] m$ b>*kr SH w[+] kdh
HtrwHy bkrp?
nwmy byqTE qwy b>SHY kl sAEp wAllh
ASbr
>ywh bqY
dh sHlny fy HwArAt mEAhA qd kdh E$An tbEd Enh
Anty lw q$rtyh l[+] nfsk HyEwrk
lA H>Edy Elyky
$wfty
|h walahii=D
AnA >hw # fyn bqY Al[+] HAjp yA hAnm??? rAHt l[+] myn?
w[+] Al[+] >HwAl mstqrp
tmAm Al[+] Hmd[-]llh
SH
bs ywm kAm w[+] kAm
|h SH
Tyb AlHmd[-]llh dAymA klnA kdh AnA mksl qwy brDh #
# # # 50 # # 13 # 50
bs hy qrrt fj>p :/
yA[-]>xty Asm[-]Allp
HAsp Hlw
SrSwr EAmlp <yh yA bnty :)
Al[+] ryAD :S
yEny mn dh ElY dh. bd>t AqrA # # # # EndhA w[+] slfth[-]ly.
Emy w[+] Em EyAly
>klt ?
#
w[+] qAlt[-]ly mnp mEAky wAlA l> w[+] btAE
hw $bh HwArk fy HAjAt w[+] HAjAt
>ywp HSl
#
AnA m$ sAmE[-]:O
# # # # #
AnA b>lAqy Ay sbb E$>n AEml s$wbbyng
myn SAHy kdh[-]:D
vlAvp
# mA$y wAllh
E$>n b>Hbkw
yA slAm lw AbwyA ygyr dmAgh kdh w[+] yjyb fAl[+] sAHl
hhhh :D
lwHdy
# # # # # # # # # # # #
rbnA yrHmh
bs fks Al[+] mSTbp E$An m$wAr Twyl
yA xbr
bS
kAnt mEAyA fAl # bs sAbt mn # snyn
w[+] fTrnA w[+] nzlnA Alks
>Sl fyh trAb fyh mwDwE sfr
Ant mjnwn #
lw hw Endk fkrh
tqrybA hhh
dh lmyA bwZwh mn bEd rAbEp
fyh jdyd?
hndylwA[-]Ayh bjd
Tyb AnA Hd yEml[-]ly kdh w[+] AnA >wAfq ElY Twl
Al[+] ktAbp btAEtk wASlp[-]ly Hrf Erby mtfrTp
Ahh EArfAhA
#
knt EAyzp >tklm mEAk #
Tyb tlHq tyjy $yrAtwn bAl[+] kvyr 9:30?
Hqyqy >qsm bAllh
wAllh yA # kAn gryb
AnA |sfp wAllh m$ qSdy
<yh dh bjd
# # # # # .... >systAn # #
hm byqwlwA Al[+] $bkp b[+] k*A SH
w[+] bEdyn Al[+] sAHl mA[-]fyhw$ # # mA[-]fyhw$ mwbAyl hh #
# #
AlHmd[-]llh tmAm wAnty
bA$tgl mE Emr HmzAwy
-__-
byt Anty Ally fyn
>Hyh bthzry
Anty hblh
# #
l> lsh mHd$ qAl
AhA mn[-]gyr fy$
hhHh
bs >kyd blA$ tqlbyny
# nS rbnA yxlyk tslm
fAl[+] $gl # -,-
HyAty
knty EAyzp # mn kAm sAEp[-]=D
lw m$ btEml HAjp AbEv[-]ly Al[+] byE lw xlStwA fls
Antw $ftwA Al # Ally nS mjnwn
Ant fyn?
w[+] lw EAyzp tjyby llATfAl HAjp Akyd mmkn
mm
bt yA >mnyp
dktwr yHyY qAl[-]ly wqfy Al #
|h HAjp xrp
mA[-]tqlqyny$ bs Tyb # # # #
b>qwl[-]lk <yh
H>H. dnyA
#
hw mA[-]tSlHnA$ bs hy fkt $wyp
SbAH Al[+] xyr
;)
# <ny mA[-]zhqtk$
yAEyny xAft mny
hy # mfrwD nEml <yh <n[-]$A'[-]Allh #
:*
qAl yEny knt b>Eml HAjp mA$y
q$Tp yA[-]EmnA :D
sjAyr**
l>
bs H>rwH >wdy lHmp l[+] qrAyby
#
lyh yEny? mA[-]Anty bs lw tqwly EAyzp <yh w[+] tryHyny.
Ajyb <yh?
jmylp jdA jdA
AnA EArfp
jAb Al Antys dy mnyn
>lbs yEny w[+] >nzl ?
l> <n[-]$A'[-]Allh xyr
|h Sdqyny fkrp kwysp. mn[-]gyr Al[+] EyAl bqY w[+] nrwH Htp rwmAnsyp kdh
>kyd nAym #
w[+] rAH fyn bEd kdh #
Drwry
Atlmy w[+] *AkrY Al # >fyd
xlAS bAlrAHp bAlrAHp kdh
w[+] AnA kmAn
# # # # #
dy nTt mn fwq Al[+] swr SH
rgdp
|h wAllh :(
whw bs Elmwny
fyn AyAm zmn Alf$x Aljmyl
mA[-]tErf$ wlA <yh
# # # # # # # #
Ant wrAk >yh >dY
sry wAllh mA[-]Erft$ >rd Elyky
Ant Ally EAyz hdyp |h
>knkw Antw AlAtnyn # # EAdy
EAyzp <yh #
fyn Ally qtlwnA dwl
rbnA mEAky yA >xty. bs bEdhA Anty Httfrjy w[+] tAx*y # w[+] Anty mstryHp
wHyAp xAltk
y>s qwy
$Twrp
rw$ qwy Ant
Tyb mA$y yA mAmA
fy ESyr ltr w[+] Sgyr
hyhyhy
Hlw qwy Al # # dy
<yh?
mHmwd m$ HywAfq
AmtY
Allh yslmk
yEE
btr w[+] >klmk fAybr
w[+] bEdyn Atklm b[+] >slwb >Hsn mn kdh :p
bs Htqwly[-]lh rAyHp >rqS???
w[+] hw qAl[-]ly AnA h>rwH $rb qhwp mE m&mn
???
#
zy fl
mzAj
tHt ElY Al[+] bHr
bs >hw[-]:D
# #
>SlA~ AnA mn ywm mA[-]qwltyly wAnA b>Sly w[+] b>dEy
# #
dy Hlwp qwy
H>sybhA mEAyA w[+] qbl mA >rwH xArjyp $wfy kl wrqk w[+] H>xtmh[-]lk
mHtAjp >y HAjp yA rym
HADr
# # # # # # # # # # # #
tmAm AlHmd[-]llh
lqyt AlktAb End SAHbty h>jybh[-]lk bkrp <n[-]$A'[-]Allh lw Erft
Hlw dy
w[+] b>Hs # Ashl
AnA dh Aly HSl mEAyA!
# # # # # # # #
w[+] bEdh[-]?
AlHmd[-]Allh
mbswTp #
mEl$
b>dwr ElY # btAEty
HtErf <mtY
# # # # # # # # 3 # # # # # #
HmAp xAly htEml[-]ly Emlyp #
b>sbqyp AlwSwl *
tEbt w[+] rjEt :(
EAmlp <yh ?
bs lw fyh $ms fAks E$An mA[-]tSdEy$ w[+] tErfy tqEdy mEAhm
|h
b>lbshA EAdy
xAlS
# #
hhh
# # # #
>ywh TbEA m$ qAdrp |kl
# #
ybqY EAl[+] mgrb Hlw qwy tfTry hnAk
mA$y yA jAmd
ynfE #
bs Endy drs kl ywm #
>h
qwly[-]ly mdryd
krmp
bdrY
mE nAs mA[-]tErfyhA$ kdh
myn qAl m$ qwy
EAmlp <yh yA lwzr m$ bts>ly hh hh
E$>n lw Al[+] HAjtyn dwl mA[-]Atgyrw$ fyhA
ql[-]lh ytSrf w[+] yjybh[-]lk
hy bqyt kdh
yA #
Tyb mA$y ...( m$ EArfp AbTl EyAT wAllh)
HADr
# # # # # # # :((
#
dh[-]AnA tHt EmArtk
# # # # #
EAmlp <yh
|h Hlwp qwy
AnA lsh dAxlp #
bdrY
btAEtk Ant bs hy bAlHjz wAlA <yh
hhhh
mA[-]fy$
Al[+] zhrA' mdHt jmEyp.[-]fkf # >ttSHd(
dwdw
mA$y
rHt mE nAs SHAby lEbnA bsyng w[+] kdh
# # # # # # # # #
AnA EAwzp >tklm mE EAlm fy[-]Al # w[+] <slAm w #
>ywh bqY >dyny >kvr
l> :O
b>Eml l[+] hyA # Al # btAEhA bs
Ant m$ $Ayf mnZrhm
AnA fAl[+] mnyl >SlA End Emy :O
<n[-]$A'[-]Allh
|h
Anty Ally ElY # yA hAnm ;)
# # # # #
w[+] AbEtyhm vAny mEl$
w[+] trkyz Hlw mA[-]$A'[-]Allh
ll..mA$y..AnA glTAnp
bjd wAllh?
<nh 71
# # # #
Emr
AnA knt fy mntzp
Al[+] Avnyn
l> bjd rxmyn qwy fy AlHwAr dh
>ywh >ywh TbEA[-]:D
mrwAn w[+] mydAny kdh SEb yEny
lA
#
ryry
hhhh
EAmlp # bAl #
hm fElAF wH$ny btw
# # # #
Erfty mnyn <ny b>lbs Hlw?[-]:)
jAyp fyn
qwy
Tyb mmkn tqwly[-]ly wAnty nAzlp?
mA$y
Tyb HAwly AnA kmAn wAllh EAyzAky qwy
wAnt? # mtxlf
klh mHmwd
hhhh
qlnA Akyd l>
yA mAfyA
<yh dh <yh Ally HSl
AwEdny <nk tErfny ElY AxwhA!![-]=D
SH
lA Hbybty Adi): m$ HAjp jdydp
hw fy >wl Al[+] $wT Al[+] vAny
<yh EAdy
ryry
Tyb >msky bwsp E$An mksl >rd[-]:*
AnA H>t$l mn sAEp mA qlty[-]ly wAllh
AnA qflt Al[+] mwDwE # E$An HtY lw hw m$ kwys AnA m$ lAzm >lEb fAhmp
tErfwA Hd wlA hm EmlwA[-]lk Akskbtywn
Anty fyn
dh bjd # :D
yA[-]Abny fkk
# # #
ymkn E$An mlyAnp Erb w mSryyn
Sdqyny mA AErf bs dh mn zmAn
w[+] AnA kmAn mHtAjk qwy fwq mA ttxyl..wjwdk jnby byhwn ElyA kl HAjp w[+] >y HAjp
l> m$ lAqyp xAlS
AnA zyk fy[-]Ally qlth kml klAm # H>smE bs
ElY # # # #
AmAl <yh AmAl <yh
bs AsmEy mSTfY Hsny
#
l> m$ H>zEl >kyd # # # # bs g$Amp $wyp hh
# tns #
# # # # # 30 # # # # # # # # #
frt
kl dqyqp byjy[-]lhA <ntrAktywn >SlA w[+] fyh nAs kvyrp f$x tTmnA tklmyhA ElY bbm
:)
|h wAllh
HtErf ElY nAs m$ bxlA kdh HyjybwA[-]ly byt w[+] H>jy >hd[-]lk bytk[-]:p
:'(
hm EmlwA #
qAEdp b>*Akr
<yh yAny
<yh
ywlE
rHt >wAzys mE <dwArd Al[+] SbH # ElY # kdh jA ywsf w[+] Emrw rHnA Al[+] EzA
AnA qlt l[+] $*A >n my tqrbn EAyzp # # #
btEmly <yh?
# wAllh #
tHwyp
Tb wAllh HAbqY >b Hlw f$x w[+] zwj kwys yEny[-]:]x
kyfk yA Hlw klmtk AlSbH
fAhmp
$klhA fyh klAm vAny bAllyl
Ant bjd zElt!!
m$ EArfp bqY
fy <yh yA bnty EAdy[-]:D
|h <n[-]$A'[-]Allh
bjd
yA jzmp
mstnyp qlby yhdY w[+] Askt b[+] st Al[+] wAldp Ally bt$ny dy w[+] bd>wA #
kl Htp. fy nAs kvyr mn bnslfAnyA. >glbhm fylAdlfyA w[+] bytsbrh. w[+] fy nAs mn nyw ywryk w[+] bwsTn w[+] wA$nTwn. w[+] brDh qAblt nAs mn kAlyfwrnyA w[+] flwrydA.
# # # # # # #
$fty hhh
#
tmAm AlHmd[-]llh byt
Tyb AlHmd[-]llh
# # # # # # # # # # # # # # #
tys
rbnA mEAky yA rb
mA[-]knt$ AErf
wAllh shl
Tyb qwl[-]lY >kvr HAjp btHbhA fy SAHbk
m$ EArfp
wEmlty <yh bqY wkdh
l # # E$An lgyt Al #
<n[-]$A'[-]Allh
# # # #
m$ blyl
AnA mtDAyq qwy!
hhhh
mAfy$ # lsh xlAS klhA kAm ywm w[+] yjy :D
E$An TlEwA nSAbyn
wAllh mxnwq w[+] mHbT
wSlty qrytk #
nzlty
l>
yArA
AnA >SlA knt bs>lk lw EAyzp HAjp?[-]!
<yh yA swAk
AnA q$dp Ay HAjp
hhh
Hmd[-]Allh[-]ElY[-]AlslAmp
fAks
AnA tmAm AlHmd[-]Allh
nAnA fy klyp Endk lw m$ HAtlbsyh EAyzAh mmkn #
w[+] nzlt
AnA knt EAyzp ATmn[-]
w[+] Anty EArfp >ny >ktr wAHdp db$ f[+] m$ klAmk Ally Hyfrq mEAyA
bSy $Ayfp Al[+] Swrp dy
lyh btqwl kdh
mA[-]AnA mZbT AnA w[+] lwzp w[+] rAyHyn
lA wAllh mA[-]>x*thw$
mynAs ASlA nAmt mzmzqp
w[+] b>qEd mE mAmA
mA[-]jt$ lyh
mfy$ AjAbp
AnA knt H>x$ AnAm, ywm zbAlp bjd
dwl mxlSyn mn #
m$ mtqblhA
>wkyh AnA Ahh
Al[+] dnyA
DHktynyy
lnA vAny # #
AnA nAym EAl[+] >rD
fy Al[+] t$jyE
>bEv[-]lk bAys nt Tyb
hh .....
# Ay blyf
-__-
AnA >sf f$xx wAllh
Ant SAHbthA ? :D
Ant fynk
yA[-]ryt tbEv[-]ly zy mA AtfqnA w[+] tqwl[-]ly <yh Ally mDAyqk qwy kdh :)
mn #
Ant bqY Tmny Elyk
):
hhHAhh
Ant yA bA$A
ylA
<yh[-]dh bjd
rmwz
mAmA lsh mklmAny
-,- >smE AlklAm[-]=]
Ant EAml <yh
H>$wfk Al[+] >Hd SH #
>wl lmA AlHAjp tnzl tlAqyny jbthA ElY[-]Twl
Anty EArfp <n m$ b>Erf AsmE # # #
# # #
hh <yh
AnA xArj #
# # #
>wl mrp 200 w[+] vAny mrp qAEp
w[+] Alm$klp mfyh$ wlA wAHd SAHby jnby
b>fkr >SlA >xly yEmlh[-]ly
# #
EAdy wlA yhmk bs wAllh Al[+] sAEp dy qEdt Afkr q$dp Al[+] HyAp Hlwp >qsm bAllh <yh Al[+] frq byhA >w l> hmm klAm Hb #
bkrp Endy wAHd tAny fy nfs Al[+] mkAn
lsh ,[-]m$ >x*t ElY HyAp hnAk
hm HyqwlwA[-]lk tEmly <yh
Htyjy mt>xr?
yHsbwA[-]lh mjmwE E$An yHTwA ElY systm
mA[-]tgyby$
nwH
w[+] xlAS
l>[-]l> dh[-]AnA knt b>lEb Hrb AlfwT fy Al>wDp AnA w[+] >SdqA}y
w[+] HrkAt
hhh
lyh bs
yA Abny
# # # # # #
hA
Tb |jy AnA
bs yA
by>x* mEZm wqth
lw wrAkY HAjp fy >lks bkrp bAty #
AnA fy[-]Al[+] sAHl
bs wAllh m$ lAqy nfsy $kly sbthA fy mSr
Tyb Hlw
lsh mxlS xnAqp
>sbwE yA >m >sbwE Ally yxlS fyh ElY fSwl
mEl$ <yh
# # # # # #
hnA b>t$l :d bjd
# #
mmkn ElY # kdh
l> qwm
EAmlp <yh yA jmylp ?
qwy fyn bqY # 5 hh
SbAEk mA[-]lh
mmkn nqEd Endy >SlA
>kyd Hlwp :D
|h rwHt
Al[+] mwDwE m$ mstAhl >SlA
# # # # # :(((wmEAyA #
Tyb dh Hlw qwy txlS w[+] tqlnA
jdEp
>w EAyzp tbEvy[-]ly fAl[+] Hlm
nfsy >$wfk # wAllh
mbrwk yA[-]>xty
tSHyh w[+] tqwl[-]lh bAbA ylA E$An wqt w[+] Endy wrq bkrp Drwry
yAy Tyb AnA b>fkr >jry blyl <n[-]$A'[-]Allh
f[+] xrjnA #
wAlA HAjp. qEdt >tklm mE >xty w[+] kdh. mA[-]Anty EArfp mA[-]b>$wfhA$ kvyr.
lsh fy AlmTAr yAdwb nzlnA mn AlTyArp
zy # kdh
l> wAllh bthzr EAdy
# # #
lA fkk mn jdAwY
hm
bs AnA qlt m$ fArqp wAllh yA sArp AnA # # # # # m$ >kvr
bs blA$ qrf
|h
rwHy Astgfry rbk
E$An fAks mA[-]fyhA$ >nfynyty[-]=D
# # # # # # # # # #
Tyb AmtY bqY
E$An bs Al[+] mrwHp # hlkAnp qwy
kymw
Tb jrby AbEt[-]lhA ElY # #
>wkyh
bs
AnA >Hbk..m$ tzElY bqY <3 <3 <3 :) :*
wHyAp dyny
klmt mAmA w[+] HyklmwnA E$>n yyjwA ytfqwA w[+] kdh
msAfrp fyn
nAzl rAyH fyn?
AlHmd[-]llh tmAm
m$ EArfp # sylfr qwy w[+] |h hy qAlt[-]ly hhh AnA lsh qAflp mEAhA brDh
# # #
mA[-]AnA m$ EArfp bqY HnfDl kdh kvyr
>SlAF
wAHdp w[+] wAHdp
TbEA >kyd
yA bnty ymkn HAjp wjEAh
#
hhhh $xSyp frwHp AzAy=))
Anty nAzl # tAny #
# # # # yErfh
lmyp
bAbA Endh m&tmr hnAk wAnA TAlEp mEAh >tfsH
<yh yA Hlwp
SH qwy
E$An hw byHAwl ySAlHk
050 AqEdy ElY bTnhA fTsyhA xlyhA twld mn bqhA
<yh dh bjd !!!![-]Tyb Allh mA$y yA mHmwd mA$y :(
>mp
# lwfy # wAllh
<yh
yArA
Al[+] wld dh b>Hbh f$x bjd
# # # # #
rymw
byklm mAmA >hh
mEl$
bAlDbt
>wbA :D
fy |h
AnA nAzl
# # # # # mrwAn
kwysp
w[+] jh $Af[-]ly Al # bAyZp lyh w[+] kdh
tEbAnp m$ qAdrp
<n[-]$A'[-]Allh nSrfhA
Ant Htnzl $gl >dY wAlA lsh ?
Al[+] nt zft mEl$ Al[+] klAm byt>xAr
b>qwl[-]lk
fyh wlA l>?
xlSt
rymA
jvtk klmthA wAlA lsh
mA$y Hlw dh m$ m$klp
AnA H>$wf # Tyb E$An hy sAknp jnby
|h kAn Hlw qwy
jAyp Alks En frdy <n[-]$A'[-]Allh Tyb???
>y nqTp[-]:D
hhh
#
bs hAty Anty # # nZyf
w[+] HDrtk
qrrt AnA w[+] SHAby
w[+] sAybny
# # # #
qAEdp lwHdy # EAyz <yh
bjd bkrp AjAzp
# #
# #
rbnA ystr yA[-]rb
#
lqytw Al[+] syrAmyk?
HADr
<yh dh # <yh[-]?
EAdy b>rxm Elyky :D
# >wmyttd<
nAzlp Alks l> lA #
|h w[+] mA[-]lh
AnA b>xlS mA w[+] nS kdh 1
bA*Akr
hw fyh rqm mwbAyl dktwr Ely byrd Elyh
bnt
|h
AhlA b[+] Sdyqp AlswAq
:( >ywh
AbEty[-]ly rqm rym Al[+] dysgynr E$An nwr EAyzp tEml EndhA #
$fthA
AnA kmAn >tlxmt Hqk Ely
knt bEml Al[+] gsyl. wAl[+] mwAEyn w[+] gslt jzmp kdh bAHbhA qwy bs kAn ElyhA bqEp fy mA[-]knt$ bAlbshA. fy |xyrAF gslthA. w # HAlEb ffh EqbAl mAlgsAlp txlS
hhhh lyh[-], Antw >SlA m$ btklmwA
# # # #
Asmh HAjp mxtAr
w[+] jwzk???
mn sAEp mArjEnA mn $Arm w[+] AnA fAl[+] Awdh bAyn kdh
y<mA Atnyly
mA$y
mA[-]>nA mA[-]Endy$ >mAn zy mA[-]Anty btqwly
mA[-]AErf$ :D
Hykwn <yh?
AnA lsh EArfp #
H>DbT mEAky nzwlh h>EwDk
# # #
l*A*
m$ HtrjEwA tAny
|h >wkyh. AstnY qwl Amyr <yh tAny kdh? E$>n knt Emlt # bs Emlt # l[+] HAjp bEdhA
hhAh
#
#
Abwh ydlEwA
AnA H>klm # # >$wfhA fyn w[+] >$wf # ?
kr kr kr :>
wrAhm <yh #
rAyHp sAEp kAm
b>nAm
# Anty nAymp #
f[+] k>ny Ht$wfkwA ywmhA yA Em
lA l> EAdy
hw fyh >HlY mnk ElY # >SlA H>klmh
>wkyh
lA. # # # #
AnA Hjyb krkdyp
klmtk tlyfwnk m$ bydy >y jrs
# ryry bs AnA <HtmAl >nzl kmAn Hbp
mny mA[-]Hd$ fAlbyt # # lgAyp # kdh ymkn f[+] xlyhA lywm tAny :)
EqbAlk yA wlyp
Hbybty yA ryry
# # # # # # # #
hw Anty HtbAty Al[+] nhAr[-]dh fy Alks
bjd #
tmAm
# # # # #
myn
lyh??
Tb q$Tp lw jyty klmyny
SbAHw
mA$y kl wAHd zy mA hw EAwz bqY
txyl w$ Al[+] HAj wA}l ElY mwj
mhw # qArfnA
lyh kdh #
mA[-]lk dAxl sxn kdh hhhh
|h
kl snp wAnty Tybp yA Hby #
ESwmp
xArjp fyn Al[+] nhArdh
# # slAmtk
hh <nsY
w[+] ”twt fy Hb $w $Ady”
hA ?[-]:D
# # # # # # #
lyh kdh Tyb #
w[+] m$ EArfp tlyfwnk mAlh
AEml $Ery
>my Sly Al[+] E$A blAsp
hhhh
Anty ElY fkrp $xSyp frwHh kdh
# # #
AHnA m$ sAmEyn >y |*An xAlS E$An mA$yyn ElY Al[+] bHr
tmAm
yArA blA$ nrwH m$ EAwzyn bnAt ywsf qAl[-]ly
kmAn
xlAS rwHwA lw tEbAnp
:(
l> AnA HAsp Anhm byjrwA btwE
wlA dh wlA dh sAybh kdh
AnA ElY >wl $ArE
Almhm Anty EAmlp <yh
Hjj bqY
AlsAEp kAm jAyp ??
tmAm AlHmd[-]llh Ahh mA$y Al[+] HAl tqlbAt kAl[+] EAdp bs q$Tp kwysyn :")
$wfy lw EAyzp trwHy :d
AnA Hzynp
fyh <yh
>yh
frH AllY fy smwHp
mm
#
# # # # # # # # # #
# w[+] nAdyn nAymp
bkrp bs EAwzyn nErf Al[+] sAEp kAm
# <n[-]$A'[-]Allh
Tb $wfy kdh w[+] AbqY qwly[-]ly
# # # # # # # # # # # # # # # # # #
bTny HAsp <n fyh Hd byDrbny
>hh kdh kdh h>x*hA bEdyn
HAjp qrf bjd
tEAlwA nrwH nqnqp
w[+] AHtmAl jdAwY yyjy
Tmny Elyk bjd..lsh tEbAn?
m$ b>nsY xly[-]bAlk bqY #
wlA HAjp Hbyby
bjd #
AnA H>[+] nAm
# # # # ElY Hsb wqt
EAmp Al[+] klAm dh SH
>mAl mA[-]lk # fyh HAjp HSlt #
dh m$ EAjbny :3
tmAm AlHmd[-]llh
HTbEhA bs HTyhA brDh # # #
Tyb Hlw
jdty w[+] mAmty
w[+] bAl[+] nsbp ll[+] >lm[-]?
knt fy[-]Al[+] synmA :D
hhhh
Tb qwly Tyb
lsh SAHyp #
>ywh SH :D
bs slmt # EAml <yh EAmlp <yh w[+] bs
>HnA xlSnA w[+] Hybd> fy AlEDwyp
bkrp mmkn nrwH # Al[+] bytzA hnAk Hlwp wAl[+] $y$h Hlwp
Ant $klk qrfAn f$x..
l> EAyzp >kl
>ywh >ywh
wAllh
# # # # # # # # # # # # # # # # # # # # # # # #
>zyk #
qwly |h yA dnyA b[+] lhjp SEydyp w[+] slAb # # k<nk bttHsry
# # # #
w[+] hw dwAmh mn H Alfjr # Almgrb
*SH
>Sl AnA Aftkrt <nh qAl[-]lk <ny EyT
Tyb #
:s Tyb
bjd Al[+] Swr zbAlp
hhhh
jwrw HAyt>xr sAEp Anty rAyHp wlA l>?
AHnA dAxlyn >hh nw
Hnkml
E$An ywry[-]lh Al[+] rwH
knt zyAdp brDh ?!
m$ EAyz >nAm
mA[-]$A'[-]Allh mA[-]$A'[-]Allh
bywH$ny**
wH$tyny
b>qwl[-]lk AEml[-]ly fAtwrp b[+] Al[+] myp mA[-]tnsA$
# hhhh
bybty
>wkyh
hhhh
# # # # #
hhhh AnA # btEd mwbAyly xlSt mn Al[+] Swrp
qSdt nDbT nrwH mE bED >gmY Elyh >wl <mbArH m$ hynfE >swq w[+] m$ EAyzp >tHrk l[+] wHdy
w[+] fAl[+] |xr bqyt dAymA b>kwn Eks mA[-]hw wAqf fAhmp w
b>qwl[-]lk >yh Al[+] sbt hybqY # #
EAyzp AHkylk >mA trwHy # #
>wl AmbArH bAllyl?
q$Tp
w[+] xlAS
|h yA # mA knty jyty Endy bAby msAfr m$ fAlbyt
wAnA kmAn xlSt mn nS sAEp
Hlw
EAdy EAdy hhh
# H>Edy >x*k nrwH Al[+] frH # #
mA[-]rDA$ yqwl[-]ly
kl mA[-]|jy AnAm yHSl HAjp
fynk kl dh
w[+] Endh >x
Anty wATyp mA[-]bts>ly$ :P :D
bkrp
# :(
E$An ynzl ElY Al # # #
:*
hhhh
bs lw xsyt Hykwn >Hsn SH #
hhAh
# Azyk
Ant fyn
wnEm bAllh yA nAny :)
# hdY qAlt[-]lk <yh
AnA xAyfp
l> 12 kdh xlAS mA[-]ly$ dEwp
:D
mA[-]AnA qlt[-]lk w[+] Anty mA[-]smEty$ Al[+] klAm
sArp
:)))
xlAS yA Em
bs m$ >wy[-]kdh
Al[+] qryp mhjwrp
bnnzl kl ywm yA bnty
#
bAlDbT
E$An yskt
hy Al[+] dnyA kdh
byqwlwA Hlw
b>hzr yA bnty[-]=D
lyh <yh?
HAjp
w[+] kmAn xlSt bsrEp grybp. wlA ryHt wlA >nbsTt Twl Al[+] wqt >*Akr. w[+] kl dh tEb qlby
E$An sAfr w[+] m$ bybqY Elyky >HkAm
#
bs mA[-]*Akrt$ HAjp Anty *Akrty
w[+] TbEA rbnA w[+] SHAby yfDlwA mEAyA
Tyb.
m$ b>HshA Hb qwy
AnA bs mDAyqp ElY nfsy
tmAm AlHmd[-]llh
myrnA # # >SlA tbqY As>l ElyhA m$ jAyp bkrp
jAy Al[+] xAn
hA?!
f[+] hy qAlt Emrw?
ll[+] |sf
AnA tEbAnp f$x
|h smEt
mA[-]tqdr$ h>dyk # AnA qwyp qwy
#
hhhh # # # # Anty Tybp qwy
l> l> l>
grybp
lsh btAx*y #
<n[-]$A'[-]Allh xyr
# Al # <yh
<Hm #
lw fy Ay tgyr # # #
>myrp Hby AnA Azyk yA qmr
mEl$
<n[-]$A'[-]Allh
AlHmd[-]Allh Hlwp, wAnty?
>b
|$y
# bAllyl # AHyp #
|h Hlw AnA b>Hb Al[+] flbynyyn
knt fy # mEl$
>wkyh wAllh
swkA
mA dh Ally gAyZny
<yh Ally >HA hw Ant kl ywm tm$y bdry dy
Emrw
<yh # # yA jmAEp
AnA qAEd AnA w[+] Emk bntfrj ElY Al[+] mAt$ ElY Al[+] qhwp[-]!!
# # #
hhhh >DHk Al[+] mfrwD?
b>rwH $yrAtwn b[+] mA[-]krp w[+] bArkb mn hnAk mE sHby. mEAhm Erbwyp
mAmtY mtxylp
hhAh
w[+] >dyny # AxyrAp w # # m$ h>wjE[-]lk qlbk w[+] EAyz >xTbk >wl mA nxlS
|h AlHmd[-]llh
Ant tHt
mA[-]>nA m$ EArf >$wfk
wAllh l> :(
AnA <mtY qlbtk :D
AnA knt nAsy xAlS
w[+] <yh Al[+] >xbAr # Al[+] >mwr hdyt
Tyb
AnA hnAk >SlA
tyjy mntzp ?
wAnt
l> l>
<n[-]$A'[-]Allh
>w ynsY HAjAt tbsTny
# # # f$x wAllh
tSbH ElY xyr[-]:*
kl snp jdty
yA[-]lhwy
# # # fkk mnh
fyn
hhhh
AnA End qnAp Al[+] swys
mA[-]tqdr$[-]:p
HrAm
lyh bs fy <yh
EAwz >nzl # vAny bs rAbEp :D
hw qAl[-]ly >qwl Al[+] kl dwl
Erfty HwAr # brknt xSm ElY >wlAdk fy mdrsthm El$An Anty mdrsp Al[+] qrAr dh TlE mn wzArp Al[+] trbyp w[+] Al[+] tElym #
f[+] byTlE qrfh fyA
>yh
>bEv l[+] mwyp wAlA Anty bEvty
AnA klh Hlw
kdh mfy$ HyAp " xly lyky AmAl tsTry Erbyp fxmp mvlA kdh yEny " mA[-]ynfE$ mA[-]ybqA$ fyh >ml
# AnA # # <n[-]$A'[-]Allh
Al[+] xdAmp Ally[+] bAbA jAbhA[-]lk
# # # #
lyh kdh
|h TbEA mn gyr mA tqwly[-]ly
rbnA ystwr
bAbAh m$ mwAfq
Hlw
nrwH w[+] nyjy[-]wyk[-]And
mA$y w[+] Ant mn >hlh ({})
<n[-]$A'[-]Allh
#
yA zftp
>wkyh. AnA fy[-]Al TyArp dlwqt
H>nzlh nw AstnY
|h hhh
A$Tp
yA Em >mA n$wf
mA$Y
>ywh kdh :)
<yh Al[+] >db dh
lA xAlS mn zmAn
mn gyr HAjp yA SAHby
jnb #
mstnyAky
hhhh Tyb Hlw Hlw
bjd
Ant EAml <yh??
:)
mA$yp
#
Ally mEAky fy[-]Al # dy AsmhA <yh?
<yh klAm
w[+] >mAn
w[+] lyh bqY EAmlh kdh
Tyb fyh rgyf Ey$ b[+] AlbsTrmp knt Emlth[-]lk
Akyd[-]:p
>yAmhA # # mrp wAnA hz>th fyhA
l> mA[-]tklmny$ tAny
AmbArH knt lsh rAjE mn[-]Al[+] sfr yA mrym -_-
mA$y
lyh
tSbHy ElY xyr
|h AlHmd[-]llh[-]:)
w[+] $kl jAyyn[-]lh
lsh mAzAl byrbyny[-]:d
>mwt
HyAty[-]yw
hhhh :d b>Hb >dlEk
rHtY l SAHbtk?
AnA knt ElY # TAlE Al[+] AwDp #
mnyn
|h :D Ant mA[-]nmt$ #
<yh yA Em
fAl[+] byt
# AnA EAyzAkw twSly[-]lh <ny AtxAnqt mEAky w[+] <ny qf$t Elyky # # fAhmp
wAnty
mmkn >klmk?
rym # # # HbEAthA[-]lk # # :s lw tstnY l[+] bkrp mmkn >tSrf
fAhm
hhh
Anty w[+] ndA w[+] bwsy bs Ally btHbwh[-]
w[+] wAHd kAn mEAhA brDh qEd # w[+] m$Y mn gyr mA yErf ylAqy $gl
H>rwH kArfwr bqY
mA[-]AnA b>tklm
bqY
H>rjE bkrp
ryry
w[+] rAH. l[+] nAs kdh Al[+] byt mEzwm ElY g*A
nAdy smwHp
rbnA yxlyk
w[+] nfsy >kwn qrybp mn rbnA bjd
lA Ant Ally HAtx*ny
<n[-]$A'[-]Allh
b>nAm :D
#
# # # # # #
HASly w[+] nAzl
mwAh
bs >Sly m$ b>Erf mA[-]>fkr$
# bjd
Astnyt lw # # <yh dh Tyb m$ EAyzp tEmly HAjp #
<yh yA mw
# # #
rbnA yEml[-]ly Al[+] xyr
AnA Hzynp
Eyb AHnA mA[-]rwHnA$ AlHnp
AnA m$klty <n msAfrp sn mwrnyng
# # # :(
|h
w[+] nbqY AHnA Al[+] Avnyn AEdA' w[+] lw Hd fy nfs Al[+] HAl mmkn nEml[-]lh 3odweya:D
bthzr btsthbl
fy HAjp wlA <yh #
<yh AlHAjp
AnA hnAk
|h AnA klh kAn fy mtwsT kdh
yAsmyn jAyp[-]lk kwys tAx* bAlhA mnk
kl wAHd lyh ywmh
s$wbbyng yEny
>w mmkn |jy smwHp
lwrAn
AnA kwysp, SAHyp ElY >my btzEq byDAn hhh
hhhh l> byyjwA ytklmwA vAny yoom=))
nfsy
Tyb AHnA ElY qhwp
# # #
bS
bs trwHy fyn <yh
xlSnA Al<jrA'At w[+] mstnyyn TyArp 7.30
lw klmty AbwhA HA[-]yrDY
yArA
m$ lAzm tErfy slAm #
# # # # # # #
w[+] mmkn dynA zhdy w[+] kdh
>rwH >Eml #
hhhh :D
w[+] Ant HtEml <yh Tyb
mA$y
E$An jdw SHth
hhh
rAyHp fyn yA SAyEp?
xAlS? >kyd l>
#
Tyb bSy H>xlS Ally fy >ydy wH>qwm >Swrhm[-]lk
:ss
bs b>HbhA w[+] xlAS
lA AnA b>qwl[-]lk Anzl # :D
Akyd yEny m$ SAHbh bs # # # # kwys
# #
>hhAhA :D
# #
mAhw xlSt kl Al[+] bwAqy ElY so7oor:D
# # #
hhhh
>ywh
|h
Tyb mA$y
wAllh Al fyzp jAyp mn AsbwE
EArfp
Anty rwHty
bs lw m$ EAyzny |jy dh mwDwE tAny hAhAhA
l> ll>sf >sw> :( <n $A' Allh bAllyl >wdyh mst$fY yrkbwA lh mHAlyl
# #
;;)
Emlty <yh
:d
Anty AzAy gbyh kdh yA bnt
# # # #
# # # # # :((
# #
klmt Almr w[+] wfA'[-]✌
stAt |xr zmn wAllh
hh
w[+] jwzy kmAn nzl mA Erft$ >mnEh
Ally fAl #
EmAlp # # w[+] sAybAny bAEv[-]lhA bbm w[+] m$ btrd. qEdt vlv sAEp mAbtrd$ w[+] hy qAEdp ElY twTyr
>ywh
AtfqnA :* |jy ElY kAm?
Mashy:]Y
hhAhAA
wlA HAjp rHt # w[+] rwHt >SlA #
sysy
dy btEbr En <yh ?[-]
ylA HSl xyr Al[+] mhm nbqY nnzl
hw AlmfrwD tqwm AlbAb Al H
wbtfhmy mnh HAjp?
# # # #
<yh sysy
|h bjd rbnA ySbrhA yA[-]rb
hhhh
Anty mtxylp <nhA fy bTnhA bny |dm vAny w<nhA m$ EArfp tEml >y HAjp fy HyAthA
AmtY dh
hy Al[+] HAjp sAqEp >jyb kAm AzAzp #
wlA HAjp wAnty
wwhjwh
AnA bAbAyA byHAwl mEAhm
ylA
# # # # # #
nnzl fyn #
#
fDy[-]ly nfsk mA$y
drws w[+] qrf
mhw >Slh hw qdAmh # # # lsh HyAhA
:d
nfsy >qwl[-]lk >Hsn bs Al[+] $mAtp wH$p
#
lyh
gzwly # #
bS AnA klmtk kvyr AnA H>rwH w[+] Ant lAzm tyjy tjyb Er qrdrs w[+] flws >hm ...
Anty fAkrAny b>qwl kdh lyh[-]:D
EzA Emr bkrp fy jAmE wrA jnynp mwl
msAfrp
AnA bs qSdy # # # # # # # # brAHtk
lsh wASlp mn $wyp
yAllh bynnA
mthyy' ly ttrfy
w[+] Anty mwzp >SlA mn gyr HAjp
<n[-]$A'[-]Allh xyr
w # # # # # mA[-]$A'[-]Allh
>kyd HSl HwAr fy Al[+] byt
# # # # # # # # # # # # # # # #
kAn zmAny EAml #
xd f$Ar
mm
rHty #
AnA nAzl
# yA #
mAtEmly$ Al[+] tHAlyl
kdh kdh SAHy bdrY bkrp
wlA qAlt >y HAjp
# >wmyttd<
H>*Akr $wyp kmAn
# # # # # # w[+] bjd frHAnp <ny $ftk # .. yA rb >$wfk tAny # :)
AnA b>mwt
fy mrHlp # #
# EAml AzAy
m$ rHty Al[+] SbH
# EArfp qwy # # # # # hh
kwys AlHmd[-]llh
hhh
w[+] zAdwA
Tyb HtrwHy # Al[+] EzA
H>hh
w[+] m$ EArfyn Endh <yh
>bA
wAnA qwy qwy rbnA yfrHk yA $yxp!
mA$y yA jzmp Enk
H>bqY mEAky AlSbH <n[-]$A'[-]Allh # # <n[-]$A'[-]Allh
E$An AnA h>wqf tHfyZ >SlA
# brtqAn w # kwkA w[+] wAHd >byD
# # # # # # # # # #
w[+] kdh
# # # # # # # # # # #
hhhh
dy Al[+] nmrp
hhhh
l>
# At>xrwA qwy
# mA[-]jt$ slmt
|h bs m$ EArfyn HnqEd fyn
tEAly # # kdh
lw Emlt # byst HybqY mn >wl AlklAm xAlS
:]x
tstnY >rsmhA[-]lk?
m$ EArfp bqY >nzl # mn Alkwmbywtr ll[+] mwbAyl
mA[-]rwHt$
# :D
E$An AnA AstHAlp HtY lw njHt >njH fy[-]Al[+] >vnyn fy[-]Al[+] mlHq
# #
# # fAhmp
w[+] Erfthm ElY bED bs hw xAlw >SlA HAkY[-]lh
yA[-]Eyny yA[-]bnty
rwHy Al[+] xmys bdry E$An tlHqy tqEdy Al[+] ywm mEAh :)
Hlw fAks lyh #
H>zElk[-]8-|
kdh
mA[-]>nA EArfp Akyd <nk m$ HtEmly HAjp tDAyqny bs knt b>s>l EAdy mErfs$ :s AtxAnqnA >SlA
hhhh
AnA mA[-]Endy$ mAnE l[+] >y HAjp
# # # # # # # #
HtY xAlk s>l Emw HmdY hy HtqEd fyn w[+] tnAm w[+] kdh
hhhh[-]=))
q$Tp
ywm vAny bqY
rwHty fyn #
hh
Al # # jybp # :) AnA b>HbhA btbqY Hlwp $wfy Anty lyky fyhA wAlA <yh
AnA |sf f$x wAllh
AnA fl sAHl
bS s>lthA wSlty l[+] <yh Anty w[+] mHmd AmbArH
Anty $Ayfp <n Anty # kwysp[-]?
hhhh
|h
fy myAmy
:d
El$An >byt mEAhA
mA[-]hw byqwl[-]ly $wfhm
#
HtEmly >yh # >SlAF
hhh mA$Y
AnA b>Hb AlSwrp dy f$x
kdh kdh fy >mrykA HtEml <yh enta=))
H>$wf #
>wkyh AsmEyny bs
# # # # # [+] # Tms
|h hhhh
mwAfqp jdA
hh
kAn bys>lny ElY HAjp
bs AnA brDh kmAn $ft kvyr. w[+] zyhA ElY fkrp fy HwArAt kdh kvyr
ESwmp
m$ b>jy # kvyr
dy >gnyp wrbnA
lsh m$glAh w[+] H>qflh vAny
bjd ???
#
ntqAbl fy jlym EAl[+] bHr
hh |h wAllh
Anty mEAky mnh <yh?
tbE smny
>wl mA >rjE mn AlsAHl #
bwsy fyh fTAr lAl # ywm Al[+] sAbt
mn bs
l> b>tksf b>tksf
Ay HAjp bqY mA[-]tdqy$
w[+] Tz fy Ay Hd fy >m Al[+] byt dh
EAmlp <yh
Tyb wAllh dy # Hlwp
bs l>
Ant kmAn
bs sy HmAdp gAmblqp zEr
#
|h tHsy bAl>dmAn
Tyb hAt Htp frxAyp m$wyp Tyb
Antw Asm AmtY
mA$y
>ywh
lA Et Ek m$ kvyr
wAllh m$ zElAnp bs AnA # # m$ b>nzl xAlS wlA b>$wf Hd
# # jwA dmAgk
AnA mA[-]qlt[-]lky$ AnA Atqblt fy klyp fy frnsA
# #
l> drAsp bs. AnA zhqt mn hnAk wAl[+] HyAp hnAk yA $yxp
Anty EAyzp
$ylyhA yA[-]Axty
mEl$
mSTbp jnb HAmwk
Tb HyTbE AzAy :/
lmA*A?
lsh SAHyp
# # # # # # # # #
SAHy ??
EmrAwY kAn qAlk <yh?
bs hw HAyEjbk <n[-]$A'[-]Allh
Tyb
>mA n$wf >xrthA #
AnA b>hzr :D Anty mA[-]Endky$ >y sns hzAr
dh Al[+] wqt Ally Al[+] rAjl bybAn fyh qd <yh hw rAjl w[+] yqf jnb Al[+] bnt wAnA msAfr kmAn
wAllh wH$tyny
bjd Sdqyny AnA b>nsY w[+] Akyd TbEA >klty mnh srAb Ally ElY Esl
$wfy mmkn AlHd <n[-]$A'[-]Allh
# # #
<yh dh
mA[-]AntA lAzm tjmd qlbk yA # tw An$ bH*r
hmm
Emlt <yh # #
mA[-]>Erf$ knA bnqwl Ant jdE w[+] Tyb w[+] |h jAmd bs l*y*
kwys AlHmd[-]llh mf$wx m*Akrp
Ant >qwY mn kdh!
AnA tmAm
smwrp...[-]Emlty <yh fy[-]Al Asm??
ryry
>wkyh. HADr. H>HAwl fElA
mHmd
Altmp # wlbyblywtykA
bnt >nzl mHTp sydy jAbr >qrb
Ant fyn?
ryry Anty fyn? AnA dAxlp AlnAdy
# bs AnA lAzm ArjE Al$gl AlsAEp # H>klmk kmAn $wyp
AnA bEvt[-]lh wAt bs hw m$ $gAl Endh
hAty wAHdp Hdyd. Ally Endy Al[+] swdp dy kwysp w[+] mA[-]btxr$ xAlS.
AnA b>ktbh kdh
bs bSy AnA # #
hhhh
mA[-]>nA HAsp :/
msA' Al[+] xyr, >xbAr Al[+] $gl <yh?
w[+] Anty kdh btdEy[-]ly wlA btdEy ElyA ?
# #
Alby}ywn yEny
#
btwE AnA qrrt AtDrb yd
# # # # # # # # # # # # # #
AdEy yA bnty kvyr AHnA fy rmDAn
AHky[-]ly bqY
hhhh
# wAlA l>
AnA w[+] >hly. bnEml kdh kl snp n>kl brA w[+] bs
#
hh
Azyk Endy nmrp # # mmtAz
mA$y mwAfqh qwy
HADr
|h fhmt fhmt
|h rwHt bs EndnA Dywf m$ HnErf nyjy qbl #
>ywh lAzm
mA[-]>Erf$
# #
|yp btqwl mAtwny$ >ny H>nzl E$>n dlwqty # nS w[+] lsh mA[-]>tfqnA$
<yh AxbAr Al[+] byy? mdwxk?
#
tktbyhA fAl #
hhh lAzm A$wf b[+] Eyny hhhh
# kArlws #
<yh fy <yh byHSl[-]:D
AEml[-]lk <yh yEny
*<yh
w[+] fyh >wl bTwlp l[+] >xwyA kAnt fy sbwrtyng
Al # Al # Al #
dh[-]Ant jmAylk mgrqAnA yEny
EAml <yh
>Hsn #
m$ fAhmp #
mHmwd byqwl[-]ly bkrp AHtmAl ykwn sAqEp qwy
hhhh >EAksk Ant Atnyl[-]:p
bSy AnA Endy >xrjk fy AlHtp Ally[-]Ant EAyzAhA Ashl # Alkysp
yAllh
<tfqnA!!!?
HyAty
>m$y AzAy?
# # # # #
$fty $fty >qnEtk AzAy
# Anty w[+] wAHdp AsmhA hdY bs
|h TbEA
kAn $klk yjnn #
|h
:D
# # #
Hlw dy kl >HwAlk :)
yA[-]rb
txnt
wlA HAjp
|h
>Eml m$Awyr
|h wAllh Ant Ally DHktny
DHktny yA >smk <yh
# #
rwH
qAly <nhm bytklmwA # # # #
# >$kAl mmkn
AnA tmAm AlHmd[-]llh. Anty Al[+] EAmlp <yh?
hh mA$y Anty kmAn
# # # # # #
#
<yh nZAmk #
mmkn bqY fElAF
hm
hw m$ Anty Drsk |h 7
# # # # # #
# wAllh kAn nfsy nxrj >kvr mn kdh
# # # # # # # # # # # # # # # #
lA
nw
zyAdp >mAn yEny
hAHA
yA[-]bnt AnA bs>lk Akml wlA lA kfAyp kdh
# # # # # #
#
>hlAF
mw'A
w[+] $rwq SAHbty kAn mAskp <yd SAHbhA bs
dh gyr SbAH Alxyr
bjd # #
#
Tyb # :D
mA$y lmA >nzl H$wrhAlk
#
wbEdyn mfy$ wld mA[-]Endhw$ qA*wrAt
# # #
hw dh >y Hd
tsmy[-]ly yA qmr
wSlty #
E$An hy EmAlp tklm wlAd w[+] btAE
mA[-]qAl$ fAhmp
# #
SH
Allh Allh Allh dh[-]AHnA HAfZyn
# # # # # # # # # # # # # # # #
m$ EArfp hm <yh nZAmhm
myn Ally Endk
# >wl ywm bqY w[+] dAxlyn ElY TmE #
>h
dh HyrwH 8
Ant <yh AlklAm
# # # # # # # # # # # # # # # #
ybqY nAm nSyHp mny nAm fkr mE nfsk
l> AHnA m$ Hntjwz >SlA
l[+] drjp <nhA tqwl[-]ly b>Hbk w[+] ywmhA fy |xr Al[+] ywm >$wf fyh kdh
ryry
# # # #
ywh
wAnty qwly[-]ly <tbsTy fy nwybE ?
w[+] lsh rAjE
w[+] fAl[+] |xr
<mtY? :D
Anty kwysp?
btklmy EASm ?
fy lylty
mA[-]$A'[-]Allh mA[-]$A'[-]Allh
mA$y mA$y
>h Al[+] Hmd Allh
ElY Twl :')
>qwlk HAjp
hhh
knt EAyzp As>lk bs. Anty wdyty Al[+] jmEyp Al[+] $hr dh SH #
kdh
>dyny qAEd
$fty
rbnA yxlyky
EbAl mA[-]>nzl >SlA Hykwn fAt sAEtyn mA[-]tqlq$ :D
Tyb # AnA fy drs
AnA b>HbhA
lyh yA mw'A
frHAnp <nk $ftyny SH hhh
HAr nwH
AlHmd[-]llh >xyrAF
w[+] Al[+] >HwAl EAmlp <yh #
lw Htnzly qwly[-]ly AnA .zhqAn
m$ lAqytk >tErft Elyky mA[-]tEy$y$ Al[+] dwr bs[-]-|
# # #
ql[-]ly HAjp zy #
qmt fj>p mxDwDp
qwly lyh
nrwH[-]lh bs >hlh HyrDwA #
<n b>Hs Al[+] $kl
jAly AltEb fj>p kdh
yA zft
# # fAhm. # # # # #
bSy Swrp Ally # # mAlhA
lyh kdh
bs AnA $Ayfp DbTy lwnk
mEAyA HAjAt kvyr lsh rAjE mn SbH
yA rb ywSl qbl >mA >$wf mwdy
mbrwk
AnA HAsp # kdh bs mA[-]>Erf$
qwy
# # # # #
knt jyt[-]lk
mA[-]ttSly byhA Tyb
>wkyh lmA >rwH E$An AnA nw fy Al[+] $ArE
bs blA$ hbl bqY fy <yh !!
yA Em Al[+] wH$ # brDh mA[-]qlt[-]ly$ myn Ally jAy #
Tyb AstnY H>s>l hdY H>$wf >hlhA <yh Al[+] nZAm
wkmAlp AlxrA bqY AlEASfwrp Emlt ElY bnTlwny bby
AHky[-]ly yAllh
m$[-]mTmnAnY Anty
>hw AlHmd[-]llh
b>qwl[-]lk
xlAS q$Tp[-]:D
# # # # # #
# # #
>bEv[-]lk Al #
EAmlp <yh?
:D
>Sly fADy fqwlt >xlS # mA[-]Anty btSdqy ElY[-]Twl #
Atbhdlt :D xAlS
>Sl dy lEbp[-]=D
mm
mA[-]tksly$
msA' Alxyr EAml <yh AnhArdh mA bttklmy$ lyh rd Elyh bsrEp
fynk
<n[-]$A'[-]Allh mA[-]ykwn$ fy HAjp wH$p
tyjy
E$An >$wf HtSyb wlA txyb
|h dh $klhA
yArA
bAbAyp qAl[-]ly TyrAn lmA ykwn Endk #
<nw sAHl
Tyb Hlw
qAl[-]ly
hDbT mE Emrw Al[+] sAEp w[+] >Edy Elyky
hhhh qwly wAllh
Allhm |myn yA <yzw AnA lgAyp nw m$ EArfp >Sdq
m$ EArf lsh bqY yA mrwp. AHtmAl |h. w[+] AHtmAl mAmty w>xty yyjwA[-]lnA fy Al[+] >jAzp fy mA[-]nzl$
qwy bqY
mA[-]>Erf$ wAllh
AnA wlAd <xwAty <tgyrwA xAlS
>nAm mEAhA
SHtk >hm hh
hnAk fy mkp yA
AnA knt H>rwH >SlAF, myn sArp?
AnA yA bnty bqly 10 dy fy Al[+] jy$
mAmtk Emlt fyk <yh
kdh
>yh r>yk
>klmh?
Asmh #
whw
mn gyr $ms
HAnhzr ?[-]:P
hw yklmhm
AnA wAnty w[+] my w[+] krym
w[+] qlt[-]lk <yh?
hhhh
yA rb rbnA ywqf[-]lk Ally ysAEdk zy mA Anty knty EAyzp tEmly
# # # # # #
hw Anty mn kAm l[+] kAm yEny
AnA qAEdp Atfrj ElY Al[+] Swrp ASlA
AnA b>tklm AtfqwA HtnzlwA <mtY bs
w[+] lw wAfqwA <ny >xTb w[+] AnA ElY 2000
# # # #
E$An mA[-]Hd$ ytklm :D bs H>$ylhA
bqY[-]lkw qd <yh mA[-]bttklmw$?
>$kry mAmA jdAF
w[+] TAqp Agrb
lsh
Tyb
bs Al[+] mwqf qfl bdry E$An Tryq wAqf Al[+] zrAEy
H>qwl[-]lk fy kl Al[+] >HwAl
yEny Ant fAkr Htksb!
sAHl
bs >Slhm mA[-]kAnw$ mwjwdyn Ally fy Zhry fy nAtEsbp
tmAm AlHmd[-]llh
# Awkyh Hbyby
Hbyby yA >m yHyY
yA rb
mEl$ wAllh knt mE Al[+] Eylp Al[+] kAm ywm Ally fAtwA
AnA zhqAnp
HAhyHy
dyk dy bld yA Axy
>ywh bs # # Hjz w[+] EArf Hynzl <mtY
wAnty qwy mwtY m$ fAhmp
Htmwt AmtY hhh #
Tyb mA$y
HysAfr bkrp
hhhh
>Sl lw kdh nEmlh hnA AnA wAnty w[+] mmkn tEml dyskwnt kmAn
$Hnty?
AdA bjd bqlk # sAEAt btrtby
:s
:(
mA[-]$A'[-]Allh #
>ywh bqY
# #
w[+] xAlw jh yxdny w[+] kdh
Al[+] Hlmp
AnA gyrt
#
f[+] lmA AnA qlt l[+] |yAt nw qwy fy[-]Al[+] byt[-],
>mAdyp >wmyttd<
jw Hr qwy
Al[+] mdrsp mA Adythw$?
w[+] AnA m$ H>rwH
EbyTp
# # # #
>ywh
wAlA <yh? m$ fAhm
AnA mA$yp xlAS
AbEt[-]ly btAEp sndn
# # # #
HyAhA
HA>h>y hw AzAy kdh
dh bsbby AnA #
hh Tyb
lA AnA mtESbh mnk <nk # # # # # # kAn Endk AsbwE kAml tErfy
mmkn kArnyh mrwp
|h
Al[+] xyATp Ally mn Al[+] jnb
|h
yEny mn <yh #
# # # #
>h SH AtbsTy?
kdh yEny
AnA lqyt # mnh ElY Ely # # dxlt ElY Twl hhh
hhhh tEAly yAllh :D
w[+] Ally fyh xyr lk tkwn sr <n rbnA HyEmlh[-]lk
>Sbry ElyA. klh fy myzAn HsnAtk
Elyk
lyh mA[-]qwlt$ knt jyt mEAk!
hh
lAbsp bs Ek
bbd
hw >n bwsthA. ylA yA bt. m$ bEml HAjp glT[-]-|
AnA >SlA b>dy mn nw
l> l> dw
tqdr tyjy
wAnA kmAn
AH :D mA[-]txlyny$ >thwr bs
# mmkn # #
hm
<yh Al[+] hbl dh yA jAd bjd w[+] fyn Abwk
Al[+] dktwr h>jyb[-]lk nmrth # # swbbwsyd # # # btAE fqrAt
#
HtrjEy <mtY #
# # # #
hh
<zyk?
|h >tfqty mEAhm
# # # # #
blwm
>y xdmp
Al[+] jdEAn Ally yHbwk
bjd Tyb q$Tp qwy
tw' :( <yh r>yk nklm mwhA tyjy tqEd mEAnA lmA txlSy
EArf lw s>lth mn gyry[-]:D
b>*Akr Ahh
# AqnEyhA tklmny. yAllh. # # #
mA$y yA lwzp
EAmlp <yh
wlE Al[+] dnyA :D
mA[-]tzEl$ wAlnby
# fAhmp qwy
m$ fAhmp >yh
<yh bqY Al kdyws :D
$Ayfp Emrw byEml <yh
wAnA # # # brDh
dh kAn nyk fy[-]Al[+] jAmEp
TlE >SlA~
Anty...Anty TAlq x*y Al[+] EyAl...
# ElY <yh
m$ EArf wAllh
mfy$ HAjp wAlA <yh #
mA$y yA # slmy b[+] $dp
Emry mA[-]$fth
EAmlp <yh w[+] yHyY w[+] mHmwd EAmlyn <yh
hbh >xdth mE AlHAjAt btEthA
w[+] ywm # fyh fTAr mE Al[+] Aldrs
Atklmy wlAhy wAllh fAyq EAdy
hm mA$y
mrfwDp
>ywh AnA fkrt fy bHry
H>jyb[-]lk # #
mhw AnA # # f lAzm >kwn hnAk mn bdrY E$An H>lbs hnAk >FSlAF
Anty fyn >SlA~
klh >kyd xlS wAlA lsh fyh Hd zy #
mn bdry
<stny H>$Hn <nh w[+] >tSl byky ... >wkyh
#
#
mwhp
xrA Elyky
wAllh xlS
bs H>SlHhA w[+] Aklmk #
AHyh wmAmtk sAbt bAbAky
bjd #
nAnA AnA m$ fAhmp # # <nk >f$p mnh
|h >kvr HAjp mmkn tzElk mn wld SAHbk #
hhh bAlDbT kdh
w # # A$wf # >hly
|h <n[-]$A'[-]Allh >nA kmAn HrwH ysrA hhhh <n[-]$A'[-]Allh bs SbH
AlmfrwD brDh ybqY Endk sns kdh
rbnA yTmnk
>xbArk <yh !
|h
l>
bAllyl bqY xAlS qbl mA[-]AnAm kdh >txnqt
jhAd
qwl[-]ly
lwl
#
fy <yh yA # #
bs mA[-]Hd$ byqdr kdh
mn #
hhhh >wkyh hhh
yEny mrwAn lsh mklmny qAl[-]ly tEAly smwHp w[+] nqEd mE bED w[+] nbAt
l #
SH #
Aswd yA $yx
|h klmtny
EAdy EAdy
# #
rAmz:[-]dh
E$An # ymkn
klmy TnT xlyhA tfTr mEAnA hy w[+] ElA
AnA nfsy bs wAllh yA nhY AnA tEbAnp jdA w[+] rHt l[+] mAmA fj>p AnhArdp E$An ArwH ll[+] dktwr
# # # # # # # #
#
Ant bs # # :D
xlAS q$dp
>nA b>*Akr fy[-]Al[+] qAEp
|h qSdk ElY rylAtywn #
<yh # dy >qtlk #
# Al[+] Hmd[-]Allh
fyh jwA # #
|h AHA
bs AnA HATp # AnhArdp
Tyb w[+] <yh mbswT #
wHyAtk wAnA
b>slm Elyky bs
Ant fyn
hhhh Tyb[-]:D
bs fAhmp nrwH TAlmA HySlwA yEny
|h bs H>$wf Al # brDh E$An nwfr
# # # #
hhhh b>Hb >lEb f$x.....fy $Ery
AnA sbthA xlAS
btEml <yh yA bTp Ant
wAnty kmAn wAH$Any jdA yA nAny wAllh :)
w[+] yAllh bynnA mEmwrp mE mjdy n$rbh w[+] nDbT
hhhh
:D
l[+] >n Anty Ally Htqwly Al[+] jz' dh
$Ayf Al #
# # #
AnA jyt
w[+] E$Anhm snp brDh
xT Al[+] mwbAyl m$ $gAl xD
dh AnA knt b>glY lmA Erft >nh hnAk<[-]>:O
# #
mAmA dAymA bts>lny Elyky Anty mxSwS :D
AHsAsy
Tmnyny Elykw lw SAHyyn
hh nZryp tHtrm[-]
yA[-]Eyny
lsh tEbAnp
lyh fyh <yh
Anty t>mry
wryny
<nhA ElY[-]Twl bttgyr
# # # # # # # # # # # # jwzy!
zy <yh
$ylh mn dmAgk Al[+] HwAr
# AnA kmAn # # wAnty rAyHp
kAn EAwz ySAHbk
|h bAlDbT
Tyb
HyH # :D
>yh yA Ely Azyk AlnhArdh
Tyb \O/
w[+] bEd kdh knt b>DbT mE nAs vAnyp mA[-]$fthm$ mn >wl Al[+] SyfX_X
yA mftH Ant
kl dh # #
<n[-]$A'[-]Allh
Htqwl[-]ly Ey$y mEAhm wxlyhm yxrjwky
w[+] <n dh m$ b[+] sbb *nwbk
bs |yh
bS
Hbyby # Allh >krm
#
AnA fAl[+] j[-]yws dlwqty w[+] H>mwt w>nAm :(
ylA yA EbyTp
m$ EArf AlEb!
>mly Al[+] trAynnyng dh hhAh
dy wAHdp SAHbty kdh :D
nwby
AnA AlmfrwD <ny rAyH # kmAn $wyp bs
>mA b>$wf
fAybr mfyhw$ fy
rwHty?
AnA EAyzp >nzl bs mA[-]Hd$ fyhm byqwl HAjp mfydp
AnA xAyfp mn Al fnAl
#
# # # # # # # # # # #
b>fkr "[-]AEml <yh E$>n AnAm EAyzp AnAm[-]"
|h mA$y yA[-]>xty
fAhm fAhm :s
>SlA
|h >kyd
<yh HSl
klAm
AnA xyAlAty wSltny ltmrd
A$wf mAmy bs Al[+] >wl HtrDY wAlA l>
klmthA
>$yl Al mA[-]mwry w[+] AHThA w[+] AmsH kl Al AbblykAtywns :D
>xlS kdh w[+] >dy[-]lk rnp
l>
l> E$An >lHqkw <n[-]$A'[-]Allh
# knt nAymp wAllh
l>..dy blwzp lky
# # #
sydy jAbr
*Akrt <yh #
mA$y
AlHmd[-]llh yA jmylp
yEny
# # #
Anty kwysp #
yA slAm
w[+] >SlAF bEvth ll[+] wld
wAnty yA Hbybty
>Emly wqt l[+] kl HAjp
$wfwA bkrp <yh Al[+] nZAm w[+] Al[+] sAEp kAm w[+] kdh yEny
bs EArfp EwyDp dh
#
hAhAhAhA
Ey$ ywmk kAnwA |xr ywm lyk *nAr*
ywm tqrybA #
# # #
wAnA wASlp l[+] mrHlp >n # # # # # #
qAEdp
m$ gAlyp
tEb qwy AmbArH m$ EArfp fy <yh
>w trjE[-]lhA # # # #
w[+] mA[-]btrd$ ElyA :)
myn kAn mEAk
AnA Asw> mn Al[+] >wl
knt b>klm # #
AnA kwys AlHmd[-]llh yA # :F
m$ qwy kdh
Eyb bqY
dy DAyEp yA mElm
|h #
b>fkr ATlE Ajry bs lAzm Anzl # kmAn $wyp
rbEAyp kdh w[+] bs
rkAd mA[-]jA$ #
dh TbE EAmpF
mA$y
w[+] >kskAytd. fADl[-]ly # AyAm[-]!
lyh
m$ qAdrh xAlS
wAnty
bAy
<yh yA lwzr
$kly #
Axty kAnt kdh
bs dh mA[-]byHb$ Al[+] gyAb xAlS bytDAyq
xlAS tmAm
# rmDAn #
dh Asmh <yh bqY?
<n[-]$A'[-]Allh H|kl #
n$wf mEAhm
wAnA brdk
qAl[-]ly E$An Anty fy lylY Twl ywm xly lylY tnfEk
m$ EArf >stEml AlbtAE dh
>db w[+] >xlAq
m$ EArfp
rym #
lA m$ tEbAn qwy bs mxnwq $wyp
AHbk |h[-]:D
# # # #
#
dy l[+] mAmA :D
Tb Hmd[-]Allh ElY AlslAmp
#
w[+] fElA AnA Erft glTy w[+] m$ H>Emlh vAny
hhhh
w[+] <yh
HAjp qrf
qwy
wlA Ant <yh r>yk
<n[-]$A'[-]Allh
kl snp wAnty Tybp
# # yEny EAl # bqY w[+] HnAkl
# #
AnA TAlEp >jry
# # # # # # # :***
Anzly w # # rjEtyhA w[+] hy nAymp
tslmy Hbybty
lsh dlwqty
hhh AlHmd[-]llh
nmty kdh
l> xAlS
# # # # #
m$ zElAnp wAllh
$wf HTythA fyn ymkn hnA wAlA hnA
h>jy[-]lk Alks
|h wAllh
w[+] HtDbTynA hnAk wAlA <yh
<yh Al[+] >xbAr?
# :))
Tyb <yh
Tb mAAnt EArf
# # # # # #
hAhAhAhA
|h SH :D
# # #
:s
qlt[-]lhm Tyb >TlE >sbqkm w[+] kdh
*vAnyp
<yh $ArE flwrydA dh?
lsh HAlA[-]:D
wAllh bEt lhA rsAltk
wlA HAjp zhqAnp qwy
E$>n mnZrhm qdAm nfshm
Tb yA Esl wlA yhmk
<n $A' Allh ywSl HADr <n $A' Allh
kwysp :)
bSy xlAS H>jybhwlk bkrp >wky AnA H>kwn fAl[+] tlj >SlA
<yh bqY AlklAm yA rymwn
>ywh
fyn
xlAS wlA yhmny >SlA!![-]:p
Tyb lw kdh >kyd HybqY fyh #
mA[-]$wftw$ #
m$ EArf Al[+] sAEp kAm[-]=D
|h SHyH s&Al zky
AnA kmAn
#
hhh bs AnA m$ HAsAh jAmd yEny
btEmly <yh
w[+] m$ bAErf Akml HyAty Al[+] TbyEyp mn gyr mA[-]AlHwAr ytHl
btEmly <yh
E$>n kdh lAzm A$tgl
EmlnAhA fy kAbynp fy klywbAtrA
# # # # # #
mA[-]>Erf$
hw AlHmd[-]llh
# $hwr ElY Al[+] <njAz Ally EmlnAh
|h hw kAn mfrwD msAfr AlnhArdh bs >jl E$An yqEd # # #
hhh :D
<n[-]$A'[-]Allh
wAnA xAyfp
tyjy bAl[+] slAmp
dAymA dmwE dmwE dmwE
klh tmAm, n$kr rbnA
AHm #
m$ btyjy Al[+] nAdy lyh?
dh tfSyl #
f[+] tEmdt >lbs HAjp mA[-]tnfE$ xAlS lyk
# #
AnA bjd m$ mSdqp <nk mmkn tsAfr mn gyr mA >slm Elyk
zbwnh
bs AnA H>vql
w[+] kmAn tktby Asm Al #
b>Tmn Elyky
>mdyh >wmyttd<
AnA qAEdp fy byty dlwqt E$An lmA Hd yjy
hhAhA |h dh Ant mhml qwy[-]:D
# ASHY bdrY bqY :D
mA[-]mn fAhm
fAl[+] nAdy wAlA rwHty wAlA xrjty
wlA AzElk wlA HAjp. sybk mnhA. msyrhA ywm mn[-]Al[+] AyAm tkbr.
qwl[-]ly lw fAl nAdy
b>qwl[-]lk <yh?
hw kl mdrsp w[+] jAmEp fy mSr kdh
E$An >bqY EAmlp HsAby
mA[-]tyjy nEml # nAnA
lyh
:P
b>lbs Ahh
$wyp*
m$ klh # qwy yEny
HAjp
w[+] kmAn fy HAjAt >kvr mn Al[+] >yfwn
lA mEl$ AnA m$ EArfAky <mbArH w[+] m$ dy Trqtk
# brAHtk
<yh yA qTp <yh Ally HSl???
# # # #
Tyb
wlA HtrwHy ElTwl
H>bqY fy >mrykA >SlAF[-]X_X
Anty zElnA mny #
#
hm
AnA mkswfp
w[+] fyh kmAn wAHd bywjEny
# :((
Tyb ElY fkrp...wAlA -|[-]blA$
# fSl mn gyr mA >Hs
m$ bts>ly lyh
TnT w[+] Emw w[+] yArA kwysyn klkw bxyr ?
HtY lw fy sydy[-]b$r mmkn |jy[-]lk
|x*
tErf >y # #
m$ qAdrh >bTl DHk m$ qAdrp hAhAhAhA
s>lt mAzn :D
mnAs
jAly hbwT Al[+] SbH
m$ H>Eml HAjp w[+] m$ EAyz HAjp
EAdy >ywh bs brDh mA[-]tsybhA$ qrfAnp
yArA
H>klmk
mA$y q$Tp
b>qwl[-]lk <yh Anzly Al[+] bHr
EArfp >kvr HAjp mfrqEAny bs Arjwky mn gyr EyAT <n AnA HAsp wAnk mEAyA mAgbty$ Eny
:(
qSdy wH$
mA[-]tnsy$ tjyby qhwp E$An blAl
yA[-]rb <n[-]$A'[-]Allh
#
AnA mrwHp
yAy
bnbS EAl[+] wH$ bs
rbnA ystr ElynA[-]=))))
Al[+] bq by2akel:D
HDr AnA |sf
rwqy wHtfrj kdh
Akyd # # # # kl $wyp lA tqlqy
|myn yA rb
SAHyp bdrY btEmly Ayh #
Tyb xlAS bEdyhA yA brns
h>h>
yA rb
bs kAnt nAqSAky
fysbwk <yh
>kyd?
ywyw[-]❤
rym rbnA yxlyky w[+] Eyd sEyd Elyky <n[-]$A'[-]Allh
xrjt mE ymnY w[+] Ant?
jAy[-]lk[-]Ant ElY xAn?
lmA n$wf
bdAyth |*An :D
# # # #
#
m$ knnA EAmlyn # kdh?
hw lh Eyn >SlA
bAlnsbp l[+] fkrp mA[-]tnsy$
Anty <yh nZAmk #
fyn Emrw
bjd m$ EArfp fyh <yh
qAEd :D
h>ftH lmA >rwH
nfTr brp fy ywm kdh
wAllh AnA mA[-]Emlt$ HAjp
lA lA HAjp xfyfp
wryny
DbThm w[+] AnA H>TlE[-]lk
hhhh
HttbsTwA
>kml
# # #
mwhp
# #
m$ qAdrp >Sdqk qwy!
mnh ysry Ebd Allh
w[+] jdAwY kAm #
bs AnA H>nzl brAskws
SbAH yA rys
Htxlly
w[+] HAtEmly <yh #
AnA mA[-]knt$ EAyzp HAjp w[+] knt fy HAly wlAd Al[+] klb klhm klAb AnA m$ EAyzp HAjp xlAS
|h
|h qwy
w[+] tlqyH bAl[+] klAm. w[+] m$ HySrfwA ElY jAmEty w[+] klAm kvyr fAl[+] syAq dh A$tgl Ant bqY. HAjAt kdh
slAm
# # # # blyl
sEr Al[+] $nTp bqY # mn gyr Al[+] fwl
Antw HtrwHwA jryn blAzA AlsAEp kAm
mHmd
bAyn :/
# # yA HywAnp
HtwH$wny wAllh
Eyb bs
HADr
Al[+] mhm bs tl m[+] dh kAn AmtY ?
Tyb
bs Alkbdh kAnt >styk
<n[-]$A'[-]Allh
Tyb # # # kdh
$wf AzAy
wSlt nAw #
# knt mt>kdp
|h
fyn Al[+] Erys #
>wkyh
AnA b>SHY w[+] >nAm w[+] bs
# <nk nAzl #
Awkyh # Ely
btqwl[-]lk qr|n klh mA[-]$A'[-]Allh
AnA mf$wxp mn kl HAjp
AnA H>Drb wA}l :-(
b>lbs
hhh
HlAwtkw
bEvt[-]lhA # bs qlt[-]lhA tAx* Al[+] dwA. knt lsh jAybh[-]lhA Al[+] SbH. f[+] b>fkrhA. bs kdh
Tyb mA[-]tAx*y HAjp
Tb <yh !
# # # #
fAl[+] tHryr
# #
fAks wAllh ttbsT fAl[+] dnyA E$An ttE*b fAl[+] |xrp
AnA knt b|kl Endh brDh wAllh :d
|h
<yh yA kAbtn
AHnA lsh mEdyyn Alryst
kwysp AlHmd[-]Allh <yh >xbArk
mwhp
mmkn mA[-]tzEl$ # # E$An xATry mEl$
ryhAm qAlt[-]ly kdh brDh
ElY HsAb yA SAHby
f # # b>qwl[-]lk Astny EAl[+] Hb lmA ykwn fy <TAr rbnA byHbh
Anty w[+] $Adyn
yA Ant fy #
w[+] Emlt bTn w[+] kdh
AbEtyhwly El$An >bS bkrp
klmt Abwk AnA
Akyd f$xtk
yAsmyn mn (())
wAllh yA jmEp fyh m$Akl jAmdp mEAhm
<yh m$kltk
w[+] AnA yAmA Atdxlt fy HwAr mE Al[+] bnt dy
Ant Altrm dh m$rwE Altxrj SH ?
hw qlyl
bs Al # kArd btAE by[-]>n[-]by bt$tgl Amlyny
w[+] byfkrwA yyjwA
wlA >kny[-]b[+] <ksst # #
lsh fAl[+] sryr
b>qwl[-]lk <yh mA[-]tnsA$ mdywnyp btAEty fls
An$A'[-]Allh
EAlm mjnyn
Tyb dh kwys
mm
m$ EArfp
bnt EAyzp tyjy tHs fyk >w Ally bEdh
HADr
bAlrAHp
lyh bs kdh
AnA xAyfp qwy
btbqY # w[+] btrwH bEd Al[+] jwAz
w[+] AnA H|kl kl dh lyh
Tyb lmA txlS ql[-]lY
rAyHp TArq
yA rb
w[+] Emlty <yh bqY
hw Antw m$ HtsfrwA #
AnA Atfqt mE Al[+] wld xlAS
AtHrktwA
mn bwbs
wlA AnA hhh
bEd mAt$ H>rwH dwn
bs lw AnA kSydlyp H>x*h
wAllh <yh
tysA
wAnty kmAn
HtY bAbA kmAn kAn EAwz yyjy mEAyA End Al # # # # # # kAn qlqAn bs m$ EAwz ybyn
synsy fy ****** :D
# hAhy
Azyk EAmlp <yh AlnhArdh
Htyjy bkrp Al[+] mdrsp
>ywh ylA #
hA
kl snp wAnty Tybp
# # # # # #
l> mA[-]qTE$
# # #
w[+] lw kdh >klmk
yA !!
AHnA yEny
dh jwz >xty #
-,-
ybqY lyn xlyhA tnzlh w[+] tjrbh
|h <n[-]$A'[-]Allh
btqlqy nfsk EAl[+] fADy :D .....>Sl m$ mqtnEp <nh mtDAyq mnk
lA #
>Sl AnA HAsAhA[-]mtDAyqp mny
mA$y HADr
hhhh AnA m$ qAdr
H>bEvhA[-]lk mE krym
# #
yAh snp
<n[-]$A'[-]Allh AEml wAHdp l[+] zqrd n$glhA fy Al[+] sbwE
# bkrp m$ mAskyn twr mnh
Ant $Ayf kdh dy HAjp trjE[-]lk brA Eny :P
mA$y ywm kAm dh
mA[-]tHTy$ fy[-]dmAgk kdh
# knt b>ftH l[+] jdty AzAzp bybsy
# # # #
bjd wAllh mA[-]$A'[-]Allh :)
w[+] bkrp TlE Endy # HAjp
Al[+] wld
Emlt Al[+] slslp
<n[-]$A'[-]Allh
|h bjd rbnA mEAhm
Anty knty EAyzp tqwly[-]>ywh bqY # w[+] mA$y fy nfs Al[+] wqt #
# #
yAy
AlHmd[-]llh
mA[-]$A'[-]Allh mA[-]$A'[-]Allh bjd
Al[+] sAEp #
Anty EbyTp? l> Aqfly wAlnby. lw smHty
|h
hhhh
fl
#
#
Slyt #
m$ EArfp >nAm brDh nmt Zhr kvyr
nzlt lynk wAlA jbtwhA mn klyp
qlt ElY # Htkwny SHyty
Anty btsthbly qlt[-]lk nrwH # mA[-]Ebrtyny$
:((
fy >yh yA brns
fy klmp mrAdfp >xrY?
mm
rbnA ywfqk w[+] ysEdk
lwl
bSrAHp |h # HAjAt vAnyp
<yh!!! kl dh lyh yEny, sAfr bqY kdh kAm ywm
dh >HlY Swrp ElY mwbAyl
3-|
>wkyh q$Tp >bEv[-]ly lynk ElY fyh m$
#
E$An kdh m$ b>smEh w[+] m$ # w[+] lmA jbt jbt mn $wyp w[+] qAflp # E$An # w # bAyZ
HADr
bs>l E$An HmAdp
bEd Al[+] fTAr
kAnt
Al[+] $bkp kAnt zft w hw fy dw$p jAmdp qAl[-]ly m$ sAmEk w[+] qfl
# *dnh # #
m$ bkrp yEny wAlA <yh
Alks
Hsyt <nk sbt Al[+] $gl mn Al fyh
b>qwl[-]lk Anty kdh Htwldy <n[-]$A'[-]Allh nS Al[+] tAsE ??
Allh ybArk fyky yA Hbybty
# lEbnA DgT w[+] bTn
bsrEp
bs mA[-]Ezmtny$ yEny
w[+] lmA SHyty
Anty rwHty AmtY
>ywh
Anty qdmty fy HAjp Tyb
#
>ywh[-]:D
# # # # #
<yvAr w[+] dynA <yh
rHnA # # #
# rysfwndyng bTryqp mxtlfp
>ywh AnA EArfp AnA *At nfsy kdh
mhm bkrp mE[-]bED nrwH brj >wkyh
yErfhA[-]?
l> knt b>Eml nskAfyh wb>$rbh[-]:p
# :*
Al[+] nhArdp AnA xArjp
klh fdAhA[-]=D
mwAh
SH AnA xAyfp tkwn HAss <nk # #
bkrp nAdy # #
hhhh :******
m$[-]EArfp
wAnty bnt 60 klb
lHd Al[+] s&Al Al S
hHA
mA[-]>nA # # # >hw
sArp
# >wmyttd<
l> wAllh >Hsn[-]lk blA$
Al[+] brkp!
btEmly <yh
w[+] ylA DbTY Hjp E$An nnzl
HyAty
#
mm
kmAn hw bydyky # kbyr wAnty tmwty fy[-]Al #
# # # # #
w # #
Al[+] bdl klhA zy bED hhhh
<n[-]$A'[-]Allh :)
<yh Al[+] mDAyqk?
btlEb # #
wAllh mA[-]>fks Hlft >hw
Tyb Anty m$ Ht$wfy drjtk ymkn tkwny Hlp kwys
nAzlp <n[-]$A'[-]Allh fy $hr #
EAdy zhqnA lw nAzlyn Al[+] fjr H>bnjk
w[+] AnA mA bnAm$
# # <ny rdyt >SlA
AnA b>jhzk
mw' AnA dlwqt # fyh
lA m$ EAdy
Anty nzlty mnh #
<n[-]$A'[-]Allh
H>$wf w[+] >>wk
bkrp >yh nZAmk
wlA AnA hh
# # # #
nfsk fy <yh
mA[-]tyjy Anty w[+] rwbA
:|
E$An
# # # # #
Anty SAHyp :D
hA
# #
# #
xArjyn AmtY
wAy bs
tqrybA Endh #
# mtESbp mn Emr >nh m$ mwAfq bs fhmty
Anty Eyd mylAdk kAn AmtY #
Swr nwn :D
Tyb mA[-]Hwlty$ tSlHy? Al[+] qdym
# # # # # #
Ant qdAmk kvyr?
bs brDh m$ bAynp lsh
Al[+] Hmd[-]llh
Emr thynk <n bAbA mA[-]Endhw$ m$Akl
EsmwA
AnA kmAn
Anty Ally btfhmyny yA frH
# # # # # # # #
HAtEml <yh AlnhArdh
b>tfrj mn[-]Al[+] blkwnp. >xyrA HAjp 3andena=D
Tyb >ftkr wHyAp Abwk mznwq fyhA :D
dh m$ TbyEy dh mn sAEp mA jh byzEq
b[+] Al # SwAbE dy
l> fy myrgny
AnA >x*t # AmbArH E$An AnAm w[+] nmt kvyr qwy[-]:D
bSy HtY ElyA lbsh <yh[-]bAllbAsp fstAn frH tHth
# # # #
kAn nfsy t$wfyny w[+] AnA nZyfp
l[+] <n kdh # #
sysy
qlt[-]lh >qfl w[+] qflt w[+] nmt w[+] HAsp b[+] nAr mAskp fyA
AnA w[+] swsw klmnAky w[+] mA[-]rdyty$
H>rjE bAlyl
knt mHtAsp qwy Al[+] AyAm Ally fAtt
mA[-]ly$ fyh
fAhmp?
b>qwl[-]lk mEqdp wAllh
>yh dh Anty sybty $glk? bqyty xATbp
:D
<yh dh HtSwmwA[-]??
Tyb AnA HA$wf wAllh H>tSrf >Sl AnA End syrA
wSlt jdp
mAnA wrytk
# #
ymnY w[+] slmy
rAyHp Al[+] sAHl
Emlty <yh Anty
btHby tEmly kl HAjp zy mA[-]hyp b[+] bsATp
yA[-]bxtk
HADr wAllh H>nzlhm
mA[-]$A'[-]Allh yA nwny mbrwk yA Hbybty HADr >fkr yA >m zEbwl :p
yAlA nAdy #
:(
>wkyh
:))))
# ywm bqY
Awky HADr # fyrAny >n$A'[-]Allh >w Aswd bs fy[-]Al[+] gAlb #
# #
# # # #
w[+] mAlh
>wnkl HmdY w[+] xAlw SHAb mn zmAn
rbnA mEAky
#
mA[-]mn >wkyh yA $qyq w[+] <yh AlklAm <n[-]$A'[-]Allh
l>
ElY fkrp jAbwA mdyr jdyd
yA[-]Em AnA mA[-]b>Hb$ kdh AHnA AtfqnA ElY HAjp ybqY xlAS ttEml
lw
wAllh AbdA
<yh Ally HSl
ylA bnA
<n[-]$A'[-]Allh yA frmp
AnA SHyt #
w[+] AlfAs wqEt fy rAs
E$An jAry tHmyl Al[+] fwrmp
ylA yA lwzr
mmkn nbAt End mAmA AnhArdp fls..AnA m$ mZbwTp w[+] HAbp >bAt hnA AnhArdp lw ynfE ..bs tbAt mEAyA
b>klmhA #
tErfy tnzly
Anty mrtbTp?
Hyp
xTwbp myn
qwl[-]lh AHnA nzlnA
rym
bs ylA :D
# # #
:)
H>h
kl snp wAnty Tybp
# # # # # #
Al[+] zrqA Al[+] wAsE
yA[-]nhAr #
HtEmly <yh bkrp bqY
qAEdp fy[-]Al byt lwl
wly
hw $xSyty mEqdp wlA |yh # |h Ally $Agl bAlk
yArA
ashtem?:|
wHyAp >my EAdy lmA >$wfk h>fhmk <n[-]$A'[-]Allh
# #
# #
l> dy kAnt Axty
m$ knt tH*ryny Tyb? qbl mA[-]>tdlq zy Al[+] EbyT kdh=))
Tyb kly >y HAjp !!
mbrwk l[+] <yvAr
# # # # # # #
nEm hhh hw AnA Emlt HAjp[-]:d
hh
Tyb xlAS
Tb AbEv[-]lk ElY wAtsbb E$An m$ kl $wyp AqTE Al # b|st
hhhh
# # !!!
m$ HAndxl wAnA mrwH
fAhmp
wAllh bs
wAH$tyny mbd}yA :D
jryk ?
AlHmdllh yA mny wAllh zy mA<HnA m$ EArfp AEml <yh
bnt hw kAn ElynA wAjb fy AlnmA*j wAlA #
m$ Anty qlty mmkn trwHy
AlHmd[-]llh wAnty
|h
hhhh lA b>Eml yEny bs EAyzAkw mEAyA
Allh yslmk
w[+] AnA
# # # # # # # # # # # # # # # #
Ay HAjp
# #
EAmlp >yh
# wlA hnA
#
# # # # # # # # # #
AnA b>nAm qbl Aldrs wbEdh
Dmnty tEdy fy Asm |xr Alsnp b 3 fSwl dwl[-]✌
Anty kwysp
hhhh yA sArp
AnA Hzynp H
rAyH[-]lh End Al[+] k$k kdh
Tyb H>Tmn Elyk lmA tSHY
AnA kwysp
dwdw
mA[-]mnh :*
bs # Hlwp qwy
Azyk
hhh
#
lsh SAHyp
rmDAn brDh
# # lw bAllyl xlSt kl HAjp mmkn #
AlHmd[-]llh yA Hbybty
hw Anty mA[-]ynfE$ tnzly xAlS nqEd fy mkAn?
|h
m$ qAdrh # bs # mtxnq mE >hly
# HAnEml <yh bkrp
mA$y, slAm
m$ EArfp
w[+] lw Akt$ft <nk btkdby ywmk Aswd
# # # # # # # # # # # # # # # # # # # :(
rAHt ElyA nwmp >SlA
lA mfy$
# # # #
<yh dh Allh
mA[-]kmltw$
AHsAs wsx
mAmy
l>. AnA rAydhA[-]=D
HAhyHy
lA SAHby klmny EAlly btEml qlt[-]lh jyt fy wqtk!
# # # # #
Tyb Anty <yh nZAmk
<n[-]$A'[-]Allh bs EAyzp >lHq #
lsh m$ EArf
hhhh q$Tp q$Tp mA >$wfk bkrp
m$ EArfp lsh :D
bEtyny AlnhArdh w[+] knt mHtAjk
AnA wlA hw
mA[-]$A'[-]Allh mA[-]$A'[-]Allh
mA AnA H # # bs hy tftH $wyp Hlwyn
# # # # # #
AnA Al # rjEt wAhww
dAymA <n[-]$A'[-]Allh
fyh wAlA <yh
hhhh
|h w[+] mtnsA$ Al[+] >*kAr
>myrp
bs HAttf$xY lw AmtHnty fy[-]Al[+] jAmEp
Tyb HnrwH fyn
AwbA
yAy HADr
>ywh bqY
# # #
HADr
bs tqrybA lAzm mA[-]>kl$ mn AnhArdp l[+] ywm Alxmys hAhAhAhA
hAtY nmrtk bsrEp
knt b>dwr ElY swAryhAt w[+] A$tryt HAjp bs hy bsyTp
# # # # #
hw >Hsn $wyp
brAfw yA wH$
:-( |h
bs AnA lmA knt fy sEwdy kAn Al[+] rqm btAEy byZhr EAdy
w[+] qEdt Hkyt[-]lh w[+] kdh
hhhh m$ qAdrp
btEmly <yh
# # #
# # # #
EAmlp <yh
qlty[-]lh[-]?
HADr
# AlTwAbyr.. # # # # # #
mnh
Hbybty yA rymw
# m$ EArfp H>$tgl <yh
# <yh
yA rb xyr #
# # #
AnA m$ HAqdr |jy bkrp
mSr wH$tny qwy qwy
AnA H>nAm
m$ bkrp # # EAmA
<yh yA >stA*
smEt <n fyh fy smwHp
AnA nzlt
bs kAn mqfwl
hw <tDAyq
mA[-]tyjy AlnhArdh
|h nr$
mmkn Tyb >xlyhA jz' mAl[+] hdyp. yEny fyh HAjAt vAnyp bs wAHdp mnhm Al[+] qzAzp. mn
>h
m$yt wlA lsh?
;;)
# # # # #
wSlty #
|h
dynA fy # mEAyA
l> yA >bnty mA[-]AnA SAHbty bt>x* mEAh fy sbwrtnj hw Hlw
# # #
AnA bwrtw >Swt
fj>p bqyt EAdy kdh. w[+] sAEAt kmAn dmy vqyl
AHnA HnSly hnA
w[+] ElY bEd Zhr Anzl Alks An[-]$A'[-]Allh
zhqAnp
mn kvr Al[+] rqS
mA[-]Endy$
>kyd
hh SH
tftkry #
Ant lsh brh
bjd # AHlfY EAyzp >$wfk
# #
hh
lyh <yh Ally[-]HSl bynkw
yA[-]Abny
bSy fyh HAjp # EAmp AnA m$ b>qtnE b[+] Hd #
>my btqwly ttgdy
m$ jEAn?
wAllh EAyz Al[+] sowar:D
fyn?
#
AnA EAyzp :(
jdw lsh tEbAn tAny :/ m$ EArfp
EAmlp <yh yA jmyl
Endhm Hq
Akt$ft <nhA gyrt dh :D
mA[-]jA[-]ly$ #
HnrwH <mtY
w[+] AnA H|jy[-]lk ywm bEdyh ;)
Azyk
mn HAjAty AnA sAmEp Swt Al$ybsy
bs ElY # kdh E$An lAzm nrwH bdry
qlt[-]lhA
AnA fy[-]Al AlqAhrp
mA$y
Tyb # # w # # # <nk EAyz tdxwl TyrAn jnb Al #
EAmlp <yh
Emlt HAjp jdydp AlAsbwE Ally fAt dh?
yAy
g*A <yh?
Anty Swtk Hlw yA bnt?
Ant dAysp fy >y HAjp
tHb tktb mSry b # # # # #
bs EAqlp f$x
AnA >SlA dAxlp >s>lk
Abqy As>lyhA bkrp wlA HAjp
lA mA[-]>qdr$
yA Abny sxwnyh Elyt qwy bAllyl
mA[-]lk :D
b>qwlk <yh <n[-]$A'[-]Allh xbr
dxlt fylm <yh[-]=D
#
Tyb AlHmd[-]llh
l> E$An hy EndhA Dmyr
AnA H>nAm m$ qAdrp
|h kAnt xrwjp Hlwp. yEny AtErft ElY k*A Hd jdyd w[+] qEdnA nrgy Ah kdh. $klhm nAs l*y*p m$ mEqdyn zy mA knty fAkrp.
Hlw
knt EAyzp >lEb bAlly #
>ywh bs kmAn xbTt # f[+] lAzm >SlHhA
w[+] AnA wAllh nfsy ASly m$ b>Emlh
hhhh
<yh >xbAr?
mA Anty Hlwp Ahh
yA xlAsy
>ywh yA Hbybty
yA rb
# # # # #
AnA EAyzAky tfhmny bAl[+] bldy
bnAt xAly yA lwzr Ally knt btlEb mEAhm fy $rm
rwH Ant
wAllh mA HynfE AnA mrwHp xlAS
yA[-]nhAr AzAy qlthA kdh hhh
AnA H>Sly
nAzlp
zft yA m&mn
AzAy mA[-]tErfhA$
b>qwl[-]lhA # # H>jybhA[-]lk :D
bs AnA a7lahom3-| =))
Tyb AlHmd[-]llh
AnA m$ mstEjlp ElY dwl
AHnA HAnxrj AmtY
bs Al # bym$y SH
>ywh AnA H>xlyhm yHbwA bED f$x
mA[-]bqt$ >kl qwy
AnA b>qwl[-]lk EAmp
|h
AnA bjd btklm E$An mxnwqp w[+] m$ qAdrh Hd y # # fAhm
lwl
xlftk wnsytk AnA
mA[-]>nA EArf :D
rjb HmAmy jdAwY # #
w[+] bEdyn fy[-]Al # >kyd m$ HAnsybhA brDh qEdh lwHdhA HrAm bs Emr byf$xhA
|h
bs mSTfY qAl[-]ly l> AnA m$ EAyzh kdh....wAnA knt b>txAnq mEAhm E$An Al # w[+] brA Al[+] byt
mywy Al[+] xAtm dh bkAm
|h >kyd AnA mEAk
b>$rb $Ay >xDr
fAhmp qSdk
qlt[-]lhA Tyb
fAks sjAyr bqY m$ HAjp Hlwp
# wAllh :S wH$tyny
# # #
tslm
qflnA Al$nT
Tyb Astny kdh
btEmlwA <yh?
>ywh bqY
# # # # # #
# # # # # # #
ElY <yh bqy Allh ybArk fyk EqbAlk dh bqY $Ab zyh zyk
AnA fyh #
nAjHp w[+] mwfqp b<*n Allh
bs >wkyh. nSbr
|h #
wAllh AnA kwysp
Hlw f$x
l>
fb[-]Al[+] sryr :D
wAnA kmAn
AnA mA[-]>Erf$ $xSyn >kyd bs HAsk # kdh hhh
wAllh Aknk $Ayfny hhhh
HtEml <yh # #
b>qwl[-]lk <yh bAlnsbp <ny H>mwt w[+] >nAm w[+] b>kwm
# # # # # # # # # # # # # #
Hlwp Al[+] Swrp $fthA AmbArH bs nsyt >qwl[-]lk
w[+] hy HAml w[+] Httjwz
AnA knt b>Tbx
bs dy Al[+] kAmyrA
# # #
mA[-]Emlw$ # # >SlAF
nfsy fy # hh nqEd fy # AnA H>qwl l[+] ymnY
|h AlHmd[-]llh[-]=D/
hh
wH$tk b>nhy mEnY?
b>HAwl >tElm # # bs m$ b>Erf
AnA knt msAfr mE mHnf wAllh AlnhArdh
Tb Ant Htnzl ElY nS Al[+] snp
rAH zAqqny brDh mn Zhry jAmd E$An yEdy
>w AlHjz Hybtdy ywm H/[-]<yh
wryny
w[+] dwr ElY # # yA Emdp
mA[-]jAly$ HAjp EAmp:d
# :(
# w # tqrybA
>ywh $jEny
lA dy txSny yA SAHby[-]>:/
|h hh
l> EAdy
hhhh AnA EAyzp rSASp tyjy fyA
yAllA qwmy
Anty Ally tjybyh
mqfwl
>SlA m$ AnA Ally knt sAyq qSdy m$ AnA Ally glTAn hw btAE Al # hw Ally glTAn
Emlt <yh?
#
hhhh
Hlwp Swrp dy
AnA lmA b>nzl bHr
w[+] dh bs brDh ElY Twyl
Hnm
Anty wAH$Any >kvr
bkrp <n[-]$A'[-]Allh Aklmk
bqt kdh
# qAEdp b>tfrj EAl # w[+] b>nAm ElY nfsy
ykwn bylEb yA jw
hw >mrykA f[+] Al[+] sAEp Endh # # #
hh
hw Ant kl ywm btEmlhA[-]ly mfAj>p lyh kdh?
AdEy[-]ly byn Al[+] ESr wAl[+] mgrb w[+] AnA kmAn h>dEy[-]lk
>w tHT >ml yEny
m$ EArf >qwl <yh
wlA HAjp
lsh SAHy
Allh yrHmhA
# # # #
mfy$ krydyt
qrybp brDh $wyp
|h mA[-]AnA sxnp f[+] >x*t # # #
bHAwl >fkrk[-]b[+] HAjp
E$An Al[+] tqyym
btEml <yh?
Ely lsh mA[-]jA$
knt H>qlk AHnA nnzl
hhhh yA mHmd Ant bjd Ally[-]btDHkny=))
bqY fy nAs kvyr qwy
AlHmd[-]llh
w # l[+] stAt kbAr: >m dfyn w[+] TnT jwdy
yA sty Anty bnt Httjwzy w[+] xlAS
AnA mA[-]Emlt$
>mAl rHty thbby <yh
fy AnA m$ HAs>l ymkn tAx* bAlhA
<zAy
xlSt kl HAjp
# # # # # # # # # # # #
tmAm AlHmd[-]llh
tEbt
Awryh[-]lk AzAy Tyb
ywwh
EAyzyn bjd >$wfk
yA rb
AnA tHt
yEny Swth mbswT
w[+] qAEdp b>hzr
m$ lAzm HAjp # qwy?
knt H>t$l
lwnh |xDr
Ally hw # # bs m$ # <fryvyng. wAnA kdh bAlnsbp[-]lhA. # # klAmhA byqwl gyr kdh bs AnA EArf
hh yA xrwf
AsmE mny #
hAtw Hlw
s>lthm byfTrwA mn End myn
#
wbEdyn mA[-]ly$ dEwp AnA mtfqp mEAky Al>wl
w[+] Hnkml
|h >wkyh glTp mTbEyp <yh yEny #
bs AnA m$ b>kl E$An Al[+] fstAn HyAhA
qAEdp wAnt
fAl[+] skp
xlAS
<n[-]$A'[-]Allh
l> TbEA Ant >hbl
7/6[-]*
yEny h>nzl fyn
Anty fyn
# # #
HADr
AlmwbAyl mmkn yfSl
>ywh fAhmp qwy
yA rb mAtthnA$ b[+] >klp Hlwp fy rmDAn :P
|h Akyd mll
#
rwHty Tyb #
qwl[-]lY Azyk yA jzmp
\[-]=D/ /
# bs mA[-]jbthA$ H>nzl Al[+] xmys # # # mE mAmy w # >dwr ElY HAjAt
AnA qdAm EmArp
AstnY bqY lHd mA n$wf myn HydynA fy Al[+] fSl
Anty # wAllh
# # # # #
Tyb nfsy A$wfk bjd
mA[-]AtHrm$ mnk
--TrAbTATyyt # --
dwry yA 050
bSy ElY >y[-]bAd..bEt[-]lk #
AnA xAyfp qwy yqlb krym Erby #
6 $hwr
mA$y mA$y
# # # # # # # # #
>mdyh >wmyttd<
#
yA slAm
yArA
m$ AHnA tklmnA -__-
jAyb tHlyl En mrsy mrsy
# # # #
fAhm
Anty mwvqp qsymp jwAz mn xArjyp
mrp wAnA fy vAnyp snwy
H>klmk
>wkyh
ll[+] Eynyn
mfy$ Eks
yArA
y>s
AnA EAyzp >nAm
w[+] knt fxwrp #
fy Al rst fls tbqY tEmly Al flA$p E$An Hwdp EAwzhA
Al[+] y>s xyAnp
hhh AnA kwysp AlHmd[-]llh :D
HyAx*wh fAl[+] jy$ lw mA[-]dxl$ jAmEp
ASbr lmA >xwAthA ysAfrwA
:))
# l #
|h Endy Zrwf bs AnA brDh bAsthbl >kyd kAn Endy # # >klmk >qwl[-]lk bs AnA bjd b>nsY w[+] msTwlp
>stgfr Allh
l>
hhh :***
qwl[-]ly
w[+] nAym EAl[+] sryr
# # #
SEb qwy Ay wyl mys tHsy dy bjd mfy$ HAjp tEwDhA
AnA H>kwn mAmy E$>n >kbr wAHdp fykw #
hhh mEl$
fy Syf #
AnA kmAn b # # #
bqY Al[+] H$w b #
blA$ Anty
Allh yslm Emrk
qwy
# # ASlA
w[+] m$ b>qdr >rd ElY Hd kmAn
kAnt btdEy ElyA w[+] HAjAt grybp
Tyb # # #
yA Abny
AnA kwysp AlHmd[-]llh
Hbyby Anty zElty #
>rd >qwl Ayh
Hmd[-]Allh EAl[+] slAmp yA Hlw
>jrnA bAl[+] nS sAEp hhAhAh
Anty wH$tyny
Antw fyn
E$>n Al[+] rAjl mstnY E$An yTbE
sykw bykw? #
Anty fy[-]Al mdrsp
Tyb <yh HnrwH wAlA HnbAt? E$An >qlE?
wlA HAjp, AnA fAl[+] mdrsp
# # # # #
Adwdw
TAlEp
tEAly bkrp >kyd HyrwHwnA bdry |x*k n$y$ fy bwrtw >swAn
|h
AnA nhlp
:/
AnA bAklmk Ant w[+] myrnA w[+] ywsf w[+] <dwAr
rbnA yfrHk
Emrw w[+] $ryf kAnwA mAskyn Al # w[+] ktbwA AHnA hnA w[+] btAE
ktbtY Al #
fl qwy
bjd #
tlAqy dlwqt bqyt btEml mH$y fy Hlp Sgyrp[-]:-)
bs mA[-]tfhmy$
hAhAhA
nEm? dh AnA H>mwt w[+] >$m ryHth.
|h A$dp mA[-]txAfy$ m$ HAtwjE yEny
mAmtk EAmlp <yh
$kly H>rwH E$>n bnfkr nxlyhA # # w # E$>n tqdr tyjy :d
|h HyAhA
# # # #
bs fy # mn tHt # gryb
tEAlY w[+] qwl[-]lhm <n AmtHAnk sAEp <yh mvlA >w mA >w 1 w[+] hAt mEAk m*Akrp k>nk wyl jA tw >sAm Eftr wrq
l> lsh
#
mA$y
bjd lsh Tb Ant Htnzl AlnhArdh ?
AnA bs HAsp hbp mxnwqp jAmd w[+] m$ EAyzp tqf$y mE bED
AnA Ally |yh brDh bAlk mAlh $klh m$gwl
# kAn Endy # w[+] lsh mxlSp
ATlbyh :D
$klhA HtbqY fAtHp xyr ElynA
Al[+] mhm bkrp
dh gSb Enk >SlA
|h*
yA dyn >my dh[-]AnA EAyz |jy >tfrj Elyh Endk
HtrjEy lnAdyp?
# # mE yAsw
SrSwrp Hbytty jAt ElY bAly[-].. HAsh >ny m$wftky$ bqAly kvyr qwy :)) # # # # # # #
# # # # # # # # # # # # #
mn brh m$ mn jwh E$An jwh gAly :-P
q$Tp mA[-]hw fy k*A HwAr kdh
# # # # :(((
EAyzp AnAm
# # #
AnA jyt :D
dAnp yA bnty knt fAl[+] TArq l # fAjrp AmbArH w[+] hy qAlt[-]ly <nhA btEy lfyt w[+] rjEt Al[+] byt
Anty lsh SAHyp :p
Anty kwysp
AnA >Sl nfsy >Erf mSyr >my <yh bqY
H>Eml[-]lk wAHd brwmysE
bnt Emy
Anty fyn
skp bnt lzynA
mA$y Ht>jwz bs H>sybhA hy bqY tlbs brAHthA Alywm klh wAnA >rwH qbl AlfrH b[+] 5 # >lbs
# # #
mbswTp #
xlAS lmA tfDY qwl[-]ly
mHmwd
ymkn b>Elq # # b[+] <ny ArwH #
>ywh hy m*Akrp
HyAhA
yA lhwY ymny Anty HAtErfy tnzly AlnhArdh
bSy AnA kAnt kwysp mEAyA qwy mn nS Al[+] snp kdh w[+] sAEp m$klthA mE xTybhA
# # # :(((
lA wAllh hhhh
$fty
# #
yyh hw fyn Tyb #
mEl$ Al[+] Sbr
SHyt # #
Hlwyn ?
# # # # # # # # # # # #
:* :*
HrAm Elyk yA >xy
# >lwAn #
x*y # # w # >w #
m$ bA*njAn hw hhh
AnA nzlt
hw |h AnA m$ mEdl zyk bs >Ejb brDh # Tyb Avbt <nhA btE$qk
Al[+] klyp klhA hnA
hhhhhh
l> mA[-]txAfy$ m$ rAyHp trkyA qryb yEny E$An >jyb wAHd vAny. TbEA lw nfsk fy wAHd >dwr[-]lk hnA.
hhhh
# # # # # # # # #
|h
tmAm wAnA mEAyA qsymp Al[+] jwAz
HtY zky byqwl[-]ly jHym
SbAH yA mw'A
# #
<nhA m$ HtEzmk #
w[+] hm qAlwA nyjy AlAsbwE Ally jy n$wf EAyzyn mnnA <yh w[+] HynzlwA wrqp b[+] kdh
<n $A' Allh H>ktb kl SHAby
b>qw[-]lk
bS
>yh Al[+] xAznp dy yA bnt
:p
lA lA # byh kdh E$An xATry
m$ Ant
kAn fy mgnyp
l> :D hhh m$ btEjbny
bs AnA b>Hb Al # btAEt Al[+] >yfwn >kvr
lsh SAHyp mn # # wAllh
# $klk
rwHty #
bkrp
AnA fy m$klp kbyrp
mA[-]tqEd$ tqwl HAjp l[+] mrAtk E$An Ant btvq fyhA
<yh AxbAr Al[+] gsAlp
hhhh
# # # # # # # # # :)
qAEdyn EAl #
AnA m$ <xwAny ElY fkrp
hhh
vwAny
Ay$
Ant rAjE <mtY >SlA #
hhhhh
AnA qlt lmAmA
bSy Algl wAlnfsyp wAlswAd btAEk kAn bAyn fy Eynk ElY fkrp
>ny HfDl kl dh mDAyqp mnk
# # # # #
E$An bs Al[+] HZr m$ HAtlAqy HAjp fAtHp
btEmly <yh #
hAthA dy
Tyb mA txrjy gyry jw
tfwq w[+] tHky[-]ly[-]:][+] :d
qwly[-]ly
l> EAdy hy HAjp mwjwdp ElY Twl w[+] zyAdp Al[+] ywmyn dwl
# # # # # # # # # # # #
Azyk
Tyb mAlk bjd fyh Hjp HSlt Al[+] nhAr[-]dh Dyqtk
mxnwqp qwy Af
>nzl fy kfr Ebdh EqbAl mA yftH
>bA
yA rb
:* :* :*
#
AnA w[+] myzw knA $bh Al[+] mxTwbyn
HtEmlwA rHlp
h>hA # >wkyh
# #
nAzlp Al[+] nhArdh wlA hm
rbnA mEy
EAyzp r>yk
wkfAyp tHqyq mEAyA
EAml <yh yA SAHby
wAnA
:(
fy[-]Al[+] skp
yA HyAty
w[+] klm Abwk
mA[-]>klt$
AnA dAxlp >nAm bqY, # # # bkrp fAl # #
# # # # k # l[+] kl Al[+] nAs Ally fAl #
# # # # # #
|h
mwhp
m$ EArfp brDh
Ant fyn yA Em
brA
# # # #
Tyb AnA EAyzAhA
rbnA ystrk
m$ tHt[-]*
klnA mtDAyqyn
# # # # #
mfhmt$
lw HynfE EAlEmwm klh $Afny mA$yp HtY sEd slm ElyA wAnA nAzlh
hhh
m$ EArf b>bEvhm[-]lk lyh[-]:F
# # # #
btklmy nfsk lyh yA dnyA :p
mA[-]>Erf$ mA[-]>tfqnA$
|h AnA bEvt[-]lk Al # # SH?
mA[-]Astfdt$ HAjp[-]:P
bs Anty HATp fy[-]AlSwrp ??
xlAS
# # # # # # # # # # # # # # # # # # # # # # # # #
bs # # # # fAhmp
Tyb kwys
<yh Aln$AT dh klh
# # # # # # #
HADr wAllh # # # #
hy kmAn btbwsk
lA lsh
qAlt[-]ly <n bnt xAltk Endkw w[+] m$ HynfE tqwl[-]lhA hy qAEdp mEAhA qlt[-]lk Tyb >klmh bs >Tmn Elyh
Tyb bSy $wfwA HtEmlwA <yh w # # E$An AnA nAzlp # mAmy w # w[+] SHAbhA # # nAkl brA # bAllyl HnrwH nshr # # bs mmkn >jy[-]lkw
mA[-]jAt$
>wl AmbArH jAly Al[+] jwAb <n Al[+] klyp qbltny
*jAd
qfl kl $bAbyk Al[+] EAlm hhhhh
w[+] mrwAn brh Endh
wAlA brd kmAn
# # #
Tmny Elyk yA Abny
m$ qAdrp
rgdp !!
$wfy Anty EAyzp AmtY
bjd HAjp qrf
hh
Hy
kl snp w[+] qdsk Tyb
HAsp >n Al[+] byt zHmp
fynk
Al[+] jzA}r At>hlt yA Em AlHmd[-]llh :D
EArf
mA[-]rdt$ kdh ”ywm Tyb nbqY ntklm fy HwAr twytr dh bEdyn”
bhzr mEAkw
DyEt kl
wAnA m$ EAyzp
mA Ally[-]smEthA Hlwp AsmhA txyl
#
# # # #
Swrp <yh?
knt EAyzp wAllh
lyh btqwly kdh
>wkyh tmAm
mn[-]Al qrf?[-]:d
sysy
HyrwdwA Ely # fk #
l[+] ymny
w[+] H>jy mEAk HADr
hhh
# # # # # #
# # # # # # lw wAHd Atqdm[-]lk >Ejbty byh
Tb EAyzp # w # #
<yh yA >xty dh?
$klhA kdh
AbEv[-]ly Al[+] Swrp yA #
mA[-]tyjw nxrj
mfrhdp
EArfp # Ally ElY Al[+] trAm fy mHTp Al[+] rml
AnA qwlt # HrAm bqY
mA m$ EArfp
EAyzyn
EAyzp A$wf
lsh tEbAn
bntnAq$
l>
l> TbEA
wHyAp >my knty lsh ElY bAly qlt Hbh w[+] H>klmk EAmlp <yh ryry
m$ HAsp bSrAHp
HyAty :(
mErf$ klkw bts>lwA nfs Al[+] s&Al dh. kdh lw qlt[-]lkm m$ H>Hs >ny mtfAj>p lmA tdwny Al[+] hdAyA
>ywh mEAky
Al[+] Erbyp wqft bEd mA klmtk b[+] $wyp fy # fk w[+] >Hmd sEyd byHAwl fyh :(
AnA H>EyT mAl[+] tDHyp
EAml <yh
hhhh
>w lA #
AnA >kbr mnk :P
qlt[-]lh >SlA
AnA bEt[-]lhA ElY wAts[-]|b
bkrp kymw Endh tdryb
lyh
wAllh bEynk
mA[-]kAn$ fy tmryn #
# #
EAml <yh
ttxTfy #
lw $Ayf <n hy btEml kdh ybqY xlAS
yA rb
hhhh
jmp
xnSrty $hr kdh sAflqtyh
HAwlY tnAmy $wyp dlwqt
hhhh
<yh AlklAm nAzl AlnhArdh ?
hy fj>p bSt[-]ly
Tb brkp btyjy mnyn?
#
bjd
# # AHnA mlnA$ fy xTwbp brh
fyh <yh :D
sysy # # # # # # # # hw lAzm ykwn mEAyA fy HAjAt fyhA sfr w[+] sAEAt byEml # # # # #
>hw <n[-]$A'[-]Allh Al[+] mrAt jAyp ktyr w[+] rbnA ydynA Al[+] Emr yA rb
# # # # # # # # # AlgAzyp... # # # # # # # # # # #
knty jAyp #
Antw rAyHyn <mtY
>Sl AnA sqT Al # f[+] mA[-]knt$ fAhmp
<yh*
kAn EndnA m$klp bsyTp End jAmE yHyY
bkrp Al # btwE xD
<yh[-]dh bjd?
m$ qAdrp >tklm bSrAHp
bs hnA mfy$ HAjp
wAnA b>Hbk qwy #
hhh Hlwp
#
Tyb AnA H>jylk Aslm Elyky w[+] Am$y
hnA lsh
mEl$ knt mstEjl
lsh nAzl
hahahahaahahahahaðŸ˜‚
$ftk # qdAm #
wAl[+] Swr klhA
Tb Al # xlS?
AnA bs End HmAyA
btEmly >yh?!
# # # # # #
bs tqlSAt Al[+] rHm bd>p mEAyA bdry w[+] tEbAny jdA
mA[-]rwHt$ Al[+] fndq wlA <yh #
jAy bkrp frH wAlA l>
>ny #
w[+] $rbhA
HAjp kdh
mwAh
Htyjy wAlA <yh :D
Tyb mA[-]trkzy w[+] tklmy mE Hd E$An ysAEdk fy # ElY Al[+] >ql
m$ AtfqnA m$ HAtEmlwA frHkw mn gyry
wAllh
EAmlp <yh
hys yA bAbA hys
>Hyh AnA jbt wrq Al >y qlby wqf #
<yh Al[+] ndAlp Ally Anty fyhA dy
:(
Al[+] wld Ally fy mHTp Al[+] rml
mA[-]qwlty[-]ly$ brDh kntwA btHkwA ElY fAl[+] bwlynj
ll<stmArAt
hhhh
klAm fy <yh[-]:o
Hp DHk qwy
AHky[-]ly yA[-]Axty
AnA mlk AlgAbp yAllh
yAsmyn jAyp[-]lk Al[+] nhAr[-]dh
m$ qAdrp
m$ tkbryhA
:)
# # # # #
dh[-]AnA krnbp
kwysp wlA <yh?
lsh mA[-]nmt$ lyh
|h
ywm tHt w[+] ywm fwq :D
myn Al[+] nAs
HyAp
AlmfrwD Anty >SlA tEwdy nfsk kl ywm sbt >wl mA[-]tSHy tTbEy[-]ly HAjAt bAsm ElY Twl
<yh Al[+] <stfzAz fy kdh <n[-]$A'[-]Allh bqY
# # # # # # )tyth(
# # # # #
bs jbt fy # xS.[-]H
# # # # # #
hhhh
Tb HysAfr <mtY
zElAnp mnk bjd
bthzry AnA knt hnAk :)
qrfAnp w[+] thqAnp
l> EAdy
EAdy bs THn
EAmlp <yh
yAh >xyrA
xlSt trtyb nS Al[+] dwlAb :(
$ft Ally Ant $fth
bqY[-]lhA kdh mn qbl Al[+] fTAr
f$xny |h bs AnA H>SlHhA ElY HsAby AnA
# bsrEp ;)
=))
AnA Emlt rykwrd lmA >$wfk H>dyh[-]lk AsmEyh
>wkyh
w[+] Al[+] >Swl Al[+] rAjl yjy ylAqy mrAth fAl byt
wlA fy wAHdp vAnyp #
AnA mElqp Al[+] mwbAyl fy rqbty mn sAEthA :)
rbnA ystr
End jnynp mwl
tjybh w[+] nnzl kArfwr
H>lHqkm # jmAnp qAlt[-]ly Htm$wA qbl AlSlAp #
zEl bs m$ bybyn qwy brDh
$ft SHyH,[-]nyrw <tjwzt
mA$y[-]:D
Sdmtyny
wAnt btDHk ElY <yh 3-|
rbnA ykrmk yA mhA
# #
bs
$klhA kdh twsdy
rbnA ywfqkm yA rb
H>xlS #
# mrwAn
zwzw AnA End Al[+] kwAfyr w nw ntwrk
w[+] nAs nzlt # fy # # mAtt
;)[-]|h
<mtY Al[+] bTwlp
bjd #
kdh Al[+] klAm yxtlf hhh
|h bjd[-]:D
nrwH nAdy #
# #
AlHmd[-]Allh
EAyzyn nqEd mEAk yA[-]Em
hhhh
>mdyh >wmyttd<
AnA tEbAnp
kwysp AlHmd[-]llh mEl$ knt nmt # EAyzyn nbqY nxrj
hhhh wAllh lw bmzAjy kAn zmAny jyt
Awf bjd
# kdh
l> E$An krfth #
# # # # #
jAy
sfArp
mnt EArf Ally fyhA yA Hsrp
Hbyby yA brh
|h
A$Tp $wf w[+] qwl[-]lY
Hlwyn
AnA Emty xnqtk # Emr #
hw Anty Endk kdh # mAEkty$ #
jmEp 50 :S
tmryn <yh yA[-]|bA
dAlyA Azyk
H>EmlhA #
wAllh AbdA
xDtny qlt lw m$ mHmd xAld xyry Hykwn myn :O
hw HwArhA mE $Ady dh w[+] kAnwA byhzrwA <nhm AtjwzwA # btAE
wAnA qAEdp
mw' AnA m$ qAdrp |jy
w[+] qEdnA ntklm fy $gl w[+] kdh
yA[-]rb bjd Anty m$ fAhmp AnA mtEsfp AzAy
$wyp kdh lw mA[-]rd$ qwly[-]lh (e7m >wkyh
lsh wASlp
H>Hky[-]lk #
bs
Hwdp
mtlqHyn ElY[-]Al[+] srAyr jmby
AnA Endy # bkrp
H>$rb :/
ljnp ElY Tryq Al[+] nSr mA[-]byn mkrm w[+] EbAs wAnt rAyH fy AtjAh rAbEp
bs mA$y Al[+] HAl
srEp fAl[+] |dA' w[+] dqp fAl[+] Eml
|h
Eyb yA[-]byh Eyb AHnA syTrp
m$ EArf mmkn bkrp
:/
AnA tHt Albyt
Hlwp wAllh #
btEmly <yh #
# # # # # # # # # # # Allh..
AnA b>lbs nw
AlHmd llh
>wkyh[-]HADr
kyfk
wlA zy kl mrp :/
<nk mA[-]tjy$
bkrp <n[-]$A'[-]Allh
# # #
<stnY yA ESwmp $wyp
>wkyh #
ElY qd mA[-]>nA tEbt mn AlqEdp hnA jdA
l> AnA dfEthA AlHmd[-]llh
# # # # # #
# # # #
mA[-]SEbt$ ElyA Al[+] SrAHp
HAhyHy
:*
b>gls Elyk
bs hy Htqwl mA$y:) bs
m$ EArf bqY[-]:D ylA HnEml <yh:[dh
|xs
w[+] Anty?
b>qwl[-]lk <yh
# # # #
AqnEwhA[-]:D
# Hbybty
wrAhA <n
qhwp
qwlnA klnA ylA # #
bSy lw nzl
Al[+] sAEp kAm
#
w[+] <yh klAm
hhhh
kwys. Al[+] nAs dwl jAyyn mnyn
w[+] mA[-]jbtw$? yAnhAr[-]>swd
Anty >xbArk <yh :)
Tyb mA Ajybh hw kmAn
Ely # # # # Drwry w[+] kdh
wAnA mtEsfp fy[-]Al[+] mrAslAt
|h AnA EArfp. AnA b>krh Al[+] HfZ qwy wAnty EArfp bqY. <mtY Ht[+] $rHY?
# # >wkyh[-]?
yA HtrwH >dydAs yA mdryd[-]stwr
tEbAnp bs
AnA nAzlp # bkrp <n[-]$A'[-]Allh
mbrwk
bS lAzm tSfy jzyrp
sybk, Anty EAmlp <yh fy[-]Al[+] drws w[+] kdh?
HAwlt >jyb[-]lk
jAy
qbl #
hhh # AlHmd[-]Allh :d
AnA mA[-]kn$ qSdy HAjp AnA b>qwl Ally fy[-]dmAgy E$An lw >tDAyqt =]min
Tyb tmAm AlHmd[-]llh
brAfw
fDlt kdh w # f>ytyn # #
lA q$Tp fAhmp wAllh
|h
:D
AnA fyp End w kwnh >yh :P :D
knt fAl[+] >wrwbyts
# # # b[+] txlf kl mrp b>ftkr # # # Al # dy w[+] >wl >rjE #
# #
SbAH Al[+] nwr :)
# H>x$ AnAm E$An SAHy mn #
bSy hw EAyz btwE l|b SH
tmAm H>dyk Al[+] qsymp Al[+] wrq
bkrp Endy frH
wH$tyny
# # # # # #
Tyb HtrwHwA wAlA HtfkswA
# # # # # # # # # # # # # # # # # # # # #
# :(((
wAllh
# # # # # # # # # # # #
m$ lmA qlt[-]lk |jy mEAky AlfrH qlty[-]ly lyh yEny knt # # btryqp
yA mshl
HyAhA
wAnty mn Al[+] Al[+] xyr srswrp :****
xft fy <yh vAny AnA
AlHmd[-]llh
Anty Sdqty ywm >bw fArs wlA <yh # :d
AnA fy[-]Al[+] nAdy m$ EArf my fyn
ElY nfsk
$xSyty # fsrhA[-]ly
X_X
>yh yA[-]>sTY
xly bAlk.[-]mn nfsk Tyb
Tyb xlAS. Al[+] mrp Al[+] jAyp bs mA[-]tstndly$. Tyb w[+] rAjEp <mtY <n[-]$A'[-]Allh?
>wkyh Al $yk EynyA w[+] >rd Elyky
bs #
# nzlt # #
bSy >smEy klAmh
# # # <ny m$ EArfp
wAnty #
bs kdh Al[+] Erys Abn EmthA
AnA # #
qAlk glbAnp
#
Anty Htx$y <yh SHyH?
mnfwxp qwy
#
<nk tklmhA
fy # # Asmh Al[+] EAlmyp ll[+] >wrAm
# # # #
AnA h>qwm # #
qlt[-]lhm #
m$ EAyz >glT
# # # # # #
# btAE bA$A Ejbh qwy
Anty byty wlA >yh
w[+] >xtk
|
htfrH mEAky
SbAHw
>kyd kAn mryD
# Al[+] tEAml
Tb AlH
jA Ant
q$Tp HtbqY ElY # kdh
f[+] mfrwD h>rwH mE Al[+] rAjl >rxS Al[+] kAn :ddy
Hn$wf
nAs mA[-]tErfyhA$
Azyk
# # # # # # # # # # # # # # # #
hhhh
w[+] >$wfk fy >Hsn HAl
>wkyh lw >ftkrt
|h Al[+] klAm #
#
# Emdp
>h mA$y :D
# AnA sEydp
bAqwl[-]lk yA AmA Hykwn $bhk fAl[+] $xSyp >w zy mAnty btHby #
TbEA $wyp lsh
syb sth #
AnA |sfp[-]:(
Al[+] >b wAl[+] Abn wAl[+] rwH
dy EjbAny qwy
#
HtEmly <yh bkrp
>h mA hw HybqY fyh kAm # fy[-]Al[+] >wl bs lw nSybk ybqY <n[-]$A'[-]Allh klh Hym$y #
HrqwA # w[+] kAm nql w[+] kAm Erbyp |h
nzltw fyn[-]:d
# Ally hy
fADl[-]lk qd <yh
hAHA
Hlwyn qwy
# # # # #
dw mn?
klmwny lw Endkw HAjp ttbrEwA bhA >w t$ArkwA b[+] flws
mwh
>nzl Tyb
m$yt
# # #
AnA knt tEbAn w[+] Tyzy kAnt btjyb dm w[+] mA[-]rHt$ mEAk
q$dp EAdy mmkn ttklmy mE Hd bs AxtAry SH
Anty # myrnA # bwsy w[+] >smA' # slAm
# # # # # # # # # # # #
rym AnA jbt |xrY bjd
# dh fy #
Erfth
# # #
qAlt[-]ly wlA # wlA HAjp
hhhh
# # # #
:D
l> yA sArp Emry AnA >Eml kdh brDh AnA H>xnqk bs
hhh
b>qwl[-]lk Anty bttklmy AzAy
qwly ly
mwA
<yh
l> mE nfsk bqY[-]:D
050 mA[-]AtjbY[-]ly wrq AlzrAEp wHyAp >mk
AstnY H>klmk mwbAyl
# # #
<yh msAfr <mtY #
Anzly[-]yAllh
bSy SHbty bnthA qd ywyw w[+] btqwl[-]ly lAzm ytElmwA Al[+] mDg
fy txSSAt
>bAt # Endy # bkrp bdrY
|h #
# # # # # # # # tAyhp # # # # # # # # # # # # # # # # # # # # # #
Ant EAml <yh
TmnynA Elyky
AnA nzlt yA mhA
brDh mA[-]Ezmty$ Elyky >TnAn kdh tAkykAry bqY
Al[+] wld
Htyjy tlEb mEAnA?
wAnty
wAnty?
bjd !!
E$An xlSnA
rwAn qAlt[-]ly >DbT mEAky >w mE rgdp
btgny >frnjy
hhAh
HtnAmy?
hhh mA$y yA mSTfY
w[+] AnA H>HlhA nw >hh
:((((
$wf fhmy w[+] mrAth
# :(
wAllh >bdAu
# #
Ant kmAn wAllh AnA kwysp brDh klh mA$y
rym AnA EAyzp >rjE
#
Tb >Eml <yh <nh?
mAl[+] Hr
q$dp
hw myn Ally jAy >SlA
qAl[-]ly Azyk
hhh
xft >rd AEml[-]lk m$klp
Tyb AnA H>rwH >fTr tyjy
m$ EArf :D
mA$y
lyh ykwn EndhA xwf # # <nh mmkn ybS l[+] gyrhA fAhm HtY lw hy m$ btgyr fAhm
Al[+] mhm
bqEp <yh[-]:O
# El[+] $>n b>tklm mEAky
hw fyh qlq fy AlmTAr
<n[-]$A'[-]Allh Hnx$ Al[+] vAny bqY
fy # Asmh flwrydA hnAk
Anty Azyk
|h mn # l #
ylA nfTr mE bEDynA
mnp
# # #
# # # w...<n[-]$A'[-]Allh Alsnp dy tHqqY fyhA kl Ally nfsk fyh[-]..[-]qwly yA[-]rb #
Tyb hy SbH wAlA bAllyl
Awky ywSl
kwys AlHmd llh
bjd
HtErf lmA txlS
Tb htEmlwA <yh
#
Anty EAmlp <yh mE Emrw ^_^
Tb kwys
rHt bEt[-]lh kdh
wH$tny :)
:/
l> AtDAyq
mA$y
# # # #
yA rb
# # # # # # # #
b>smE >gAny w[+] b>HAwl AnAm :D
m$ EArfp
yEny xrp
yA Em nAym
Emlt <yh AmbArH
wAllh mys w[+]
sr TbEA
EAyzyn nDbT ywm nSyE fyh whnd tyjy[-]lnA
AnA Atf$xt DHk
lwlw
yA Em q$Tp
lyh bs
mA[-]jA$ HAjp
wAnt >hw
<n hw >SlA lyh mA[-]klmhwm$
mmwh
>$yA' <yh yA[-]>m >$yA'
# # # # # # # # #
hhAh
# AyAm kdh <n[-]$A'[-]Allh
bSy Al[+] EyAl mA[-]btglb$. HylAqwA yEny Tryqp ysAfrwA bhA w[+] y$wf Al[+] dnyA w[+] ytfsHwA. klh b[+] wqth.
mny EAmlp <yh yA jmylp w[+] AzAy ywyw Al[+] Swgnwn
yA |h yA l>
l>. ElY fkrp. m$ H>zhq
#
# # #
H>rjE >Hjz tkyp
qAly bAyn kdh
EAml <yh
EAdy SH
m$ bhzr
H>DAyq Akvr
HlAl yA EmnA ?! :D
AnA fy dwAm qAblt wAHd Asmh mwsY >Sly
jyd
<n >SlA mA[-]knt$ mqtnEp
sysy*
AnA lsh $Ayfp Al # #
SwAryx
AnA nmt
fAhm w[+] fAl[+] |xr yyjy ytEwj w[+] blA blA f[+] qlt Tz fyh xlAS rAH krAmth wjEth w[+] jh qAl[-]lY AwEy tkwny fAkrAny b>EAmlk # # #
bSy AnA bjd m$ fArqp mEAyA
mA tjyly lmA txlSy AnA End mAmA
hw AnA kAn fy # # #
Tb <yh bqY
>ywh AnA qlqt :D
Ant EAml <yh
w[+] Hmd[-]Allh ElY slAmtk
>qwl[-]lk
|h >Hsn mn mfy$
O:)
zyk bAlDbT lw m$ Htgyr HAjp fyh q$dp bs lw Htxlyny m$ AnA fAks
klmth w[+] rd
>hbl[-]:p
Hlwp m$ H|x* drs
AnA AmbArH Erft yEny <yh >kwn #
Tyb
AstHmlwA w[+] xlAS hm # # w[+] htsAfrwA Al[+] xAms
m$ rADy yjy
w[+] m$ by$wfny b>bqY fy grfty yEny hy hy
hhh nfsy wAllh E$An >qtlk bs
#
Awkyh
HhHhHj. yA[-]HrAm dh <yh dh HtY Al[+] wlAd btEml kdh
hhhh
w[+] Anty kmAn wAllh
mwh
# # # # #
bnjry wrA Al[+] $yTAn jry #
>mAl |yAt DbTt mE myn <*A kAn hw fy kAyrw wAnty >SlA mA[-]tErfy$
# # # #
mA*A tfEl Al[+] >n yA m$ m$
HnfTr
EAmlp <yh yA rym?
hh bAlDbT
klnA yEny >w zAnylls Al[+] mntzp b>fkr fyh kdh
# lmA txlSy # # Aklmk AHky[-]lk # # # mmkn #
# jAmEp m$ fADyp
mmn. SH
# #
m$ EArfp lwl jsmy mksr qwy
kAn Endy # AlnhArdp
# # # # # # # #
mw'A
HtEmly <yh AlnhArdh ?
AnA HZy dAymA~ kdh
AnA EArfp <yh Alhbl dh? # # # # jybyh mn # # #
1 kdh
wAlA mA[-]nmty$ kwys #
mn 12 l 2
Endy >lm kdh m$ byql w[+] Al[+] dktwr AdAny lbws w[+] mfy$ fAydp xlAh # fy[-]Al[+] ywm w[+] Al[+] >lm byzyd
yA[-]bnt AnA kmAn b>Hbk :*
|h AnA m$ b>HbhA >SlA Al[+] SrAHp
|h
lyh #
lsh nAzl |jy fyn
l> wAllh tHmd rbnA
|h ElY fekra3-|
mEl$ knt b>$Hn
# # # wlA AnA #
>w qwlwn
wAnA
b>nh lsh mwjwdyn wAlA #
f$x[-]‚˜Ÿð
>xtk kwysp <nh
HyAhA
>mdyh >wmyttd<
ryry
Tyb xlShm
yA rb tkwny kwysp Anty w[+] mAmtk w[+] bAbAky w[+] AxwAtk
btAE slfstr stAlwny
tqlSAt fy[-]Al[+] rHm w[+] dh m$ SH #
<yh[-]:O
HtxlS <mtY
wAllh Tyb wAllh Hlwp
>ywh
>ywh
rwHy mEAyA fy Ay ywm hh
fy Albyt
klh Hlw wAnty
|h mA xlAS AnA mt>kdp
w[+] dnyA jnbynA brDh
=-P[-]<
>h
bnt yA 71aaa
tslm
m$ EArfp bqY hh
rHty >dY
w[+] Anty qwy wAllh
HtTlE sAn sybryn w[+] t>x* lynA tH
# # # # #
w[+] mA[-]ly$ mzAj >nzl Al[+] nhAr[-]dh w[+] mstny AbwyA yrjE
nfsy
mA$y
bs fy >l>glb kAyrw
:)
sry lw bEvt[-]lk bs >Hb >qwl[-]lk <n AlAhly xsrAn 4-0
rbnA byHTk E$An ywryk
Emlty <yh fAl md
wAnty Tybp AnA njHt jbt #
AnA sAEAt byHSl[-]ly[-]kdh
m$ kl Al[+] nAs tstAhl <nk tbqY Tyb qwy kdh mEAhm, wAllh
f[+] rHt bSyt[-]lhA kdh w[+] qlt[-]lhA b>qwl[-]lk >yh
fyn Al[+] SlAp E$An tErfy Ank bq
qbl AlSlA >SlA
mwAfqp qwy AsmhA <yh
hhh
bs nfsy tTlEy nfsk mn #
w[+] AnA mA[-]ly
w[+] <yh
|h <n[-]$A'[-]Allh
AnA rHt frdws
w[+] lw qlt[-]lk EAdy kdh HtqEdy tqwly[-]ly <$mEnY w[+] lyh w[+] kdh <nmA lmA >Hssk bAlxTr sAEthA HtdyhA[-]ly ElY[-]Twl
yA rb yfkwA Al[+] HZr bqy
hhhh
# AyAm =D
# # # # #
<yh yA wATyp ! ;;)
|h w[+] Al[+] nby mA[-]tElA$ Al[+] Eyn ElY Al[+] HAjb :D
HtTlE
mA$y twSl bAl[+] slAmp
mE Al[+] mdAm
AHnA fy # # fwq
>ywh >kyd
hA <yh yA zfth
rwHy #
jbt # >xwyA jAbhA >xdthA
Endk Hq mA[-]tqlby$ ElyA AlmwAjE bqY
EAmlyn <yh?
w[+] Emry mA[-]b>Hb >wsx mE bnAt w[+] m$ b>Hb >DHk ElY bnAt
w[+] Al[+] bAqy fADy bkrp wAlA <yh #
#
H>$wfk
wAnty sAHl
rbnA yxlyky
$xSyty #
# # # #
yA rb yfrjhA bjd
--zgAryd zgAryd #
>Eml >yh??<
#
Tyb w[+] rAjEyn AmtY?
ymny
wAllh tEbAnp wAHdp AdthA Hqnh E$An tqDy trwH AlzyArAt
<lA rbE
lsh H>$wf bkrp
hAhy
<xs
Tyb mA lh ktb w[+] m*krp
# # # # # #
# #
Tb n$wfk kdh ywm Al[+] frH Htlbs AmtY
# # # # #
|h hhh mA$y bAl[+] trtyb
hhhh
lsh fAkr ttklmy #
Anty bhdltyny DHk
dh xlf
w[+] wAH$ny Emwry
sAEp kAm tqrybA #
Azyk
Endy frH # #
yAllh yA f$Arp
# # # #
n$wf ywmyhA bs HnEml <yh
wAnA kmAn b>Hbk[-]:p
# # # # # #
<yh nZAmk ?
hhh
lmA >kwn qAyl lAbwyA <ny fy Htp w[+] >kwn fy Htp vAnyp w[+] fj>p >$wfh hhhh
wAnt
klmt AnA ElY fkrp m$ wH$p
Htnzly AlnhArdh wAlA <yh
w[+] AnA wAllh
jbt >xry mn kl HAjp
AnA mwjwdp
hhhh
Hlwp qwy dy
dh SAHby fAkrp #
#
hhhh
ryry
hA Htyjy
AnA bqY[-]ly # # b>kl
yA Em
mbrwk
nmtY kwys
>w # >w #
yA[-]bnty
E$An
:/
AnA EAdy wAllh knt lAbsp EAdy
w[+] lw hw dh rdk ElY kl Ally qlth A$Tp
>hh mrmyp fy[-]Albyt :D
# # #
Anty EAmlp <yh #
tsytsyy
yAllh hAty bwsp
zftp
# # # # #
AnA TlE gSb
#
AnA Hjzt AlnhAr[-]dh fAl[+] tnmyp mn # l # lw Hbyt tyjy
#
hblw[-]ly
wAnty Tybp mzty Anty wAllh >Sylp wHbybty mwh AtbsTy bqY
m$ EArfp mA[-]s>lt$ ndA bs hw fy flmnj
rbnA mEAky Al[+] skp >dY zft
|h # #
# # # #
bSy AnA bTlt ybqY Endy >ml
mA$y
b>hzr AnA w[+] sArp sAbt Emr :D
|h
q$Tp yA #
wAllh hw qAl nSly AlZhr w[+] ntjmE yEny fyhA l # ElY[-]bAl mA ntjmE w[+] ntHrk
l> wAllh
AnA zmAn
Amymp btSHY 3:-)
lA twSly fndq Hrm qwly[-]ly
# # # #
mEl$ b>nAm
# # #
jt rqSt qdAmy >sAsA
EAmlp <yh
wdAEh yA lmby
<yh m$klp
AnA b>rwH # dy btbd> # bAlDbT
Endkw
l> bkrp
#
tSdq Ant ndl
yA wld
# # # # # # #
knt EAyzp >jy[-]lkw SbH
m$ EArfp >nhy
qlt # E$An mA[-]>Eml$ m$klp
#
AnA xlSt
tyjy[-]ly #
yA bnty bybAn #
m$ zElAnp wAllh #
# # #
w[+] mA[-]lhA$ lAzmp Al[+] qlbp dy Elyky
# #
tAny HAjp
nmt sAEtyn
tbqY # mrtAHp
ybqY H>klmk bdrY bqY hhhh
wAnA b|xd Al[+] bnAt Hnqwl[-]lk
# # # # # :((((
bEd mA txlSy AmtHAnAt
mA[-]Erft$ >nAm
>bwhA w>xwhA fArs
#
# #
wAnA m$ EArfp >qwlk <yh gyr <n mA[-]Hd$ byHb ybqY DEyf
AnA mA[-]Endy$ HAjp
qltlh w[+] y *dnh <tklmnA mn # # Af Asm
#
m$ EArf
Al[+] rAjl Al[+] TyAr
yA bnty Anty qdry mwqfhA
wAllh dh mn krm AxlAqk[-]=D bs fAks tTlE >SlA
m$ Anty btqwly m$ EArfp >tEAml mE ms>lp Al # #
mA$y
mA[-]AErf$ # # <yh >SlA
kwysp AlHmd[-]Allh, w[+] Ant?
hhh dy bttjAb mnyn
Tyb qwly HAjp
mmkn tHtAj Emlyp :(
frHt lhA xAlS wAlly :(
yA ryt t$wfy ywm nqEd swY
sAHl bs # #
Aywh
>wkyh myrsy kvyr
#
Hsytk # btklmny EAyz tqwl HAjp
qlt[-]lh m$ qAdrp >stHmlh w[+] kfAyp qrfh
|xr HAjp Endy fy[-]Al # mnk Ant EAyz >qwl[-]lk fy fyfy. qlt[-]lk tEAly. AbqY klmny. qlt mA$y
# # zyAd >wl mrp k>ny qAblth fAl[+] nAdy >w Al[+] klyp
lAzm tfSly E$An dh mstqblk yA ymnY
bs ktbty Al[+] >sAmy btAEt Al[+] HAjp
yA rb Hbybty
# #
AstnY tEAly ntklm fy[-]Al # mE xlwd E$An hy mfrwD kAnt btxlS Al # qryb f mmkn tTbTnA
kmyp nAs mA$yp b[+] msdsAt <xwAn
m$ wqth # # :p
l> Hmdllh
l> mA AnA H>$wf bs <yh Ally HyHSl
znqp
# fAl[+] skp
b>qwl[-]lk <yh :/
# # # # # # # # # #
>y xdmp bs hy fZyEp
>shl[-]:-s #
mAmA btqwl[-]lh l> dy btAEt Al[+] Erys
wAnty EAmltyny wH$
tEAly hnA bqY
:(
xrjt mE #
Anty fAl # #
# # # #
m$ bAynp qwy fAl[+] Swrp
<yh wSlty?
jmp knt EAyz >klmk
tSdqy Hlwp l*ymA
HAjp hblp kdh #
HtrwHy Akyd bEd Ally HSl dh #
# # # !!
bS AnA nzlt >y wrq >lm mnh mSrwfy
shAd w[+] shyr
m$ tqwl[-]lh <yh
bSy fy wAHd Asmh xAld ryAD H>klmh w[+] >$wf mkAnh
qwly[-]ly Hd >gls Elyh
m$ Htqdry dh <ydh mrzbp
wAllh
>ywh
m$ EArf lyh!!!
bs # EAmlp $gl
bs k*A Hd qAl kwys
>xyrA
yA SbAH Al[+] jmAl SAHyp Ahh
w[+] Anty kmAn
yA kwkw
dy btqll Al[+] wrm
|h hhh
# # # >Hwl # lmA >kbr $wyp >w # # w[+] dy lAzm[-]lhA HAjp zy # >w #
bs kdh
Hn$wfk AmtY
# # #
>myrp
# # # # # #
lA lsh # #
lyh mA[-]qfl$ fy bEdh >Hsn?
lsh
qwy AlHmd[-]llh
mA[-]tyjwA nnzl bkrp??
jwd Hmd[-]llh
ryry
hw <yh # dh
Emd
# br$Amp b # jnyh, # #
# hhh
|h
mA[-]mEy$ rdy
lmA txlSy qwly[-]ly
# # #
AlHmd[-]llh <yh >xbAr AmtHAnAt shlp wAlA
fkryny bkrp
lyh kdh Tyb
dh fyn dh #
<yh?
Al[+] fkrp klhA <n # # # # # # # # SAlwnAt >w gyrh mn gyr mSAHbp # # # #
AnA nAzlp >jry ElY bHr Al[+] SbH
#
w[+] bqY[-]lk qd <yh hnAk?
HnEnl >wj
:D
yA rb
Anty fyn
mA[-]tklmnA$
l> yElY
Almhm >nnA Hlwyn
:D
syby Al[+] mwbAyl w[+] *kry!!!
mn gyr mA[-]tErf dyn >my[-]:d
|h w[+] fkryny >wry[-]lh Al #
Emlty <yh Al[+] nhAr[-]dh
#
AnA qdAm bAb Al #
mA[-]AnA b>HAwl bAl[+] ryADp
:((((( # AnA H>jylk
>mk Al[+] mrybp dy >xbArhA <yh # #
SH
# # # :(
hhhh |h qmt
rwAn qAlt[-]ly mAlkw w[+] kdh qlt[-]lhA Akyd mA:[-]>Erf$
*tqrybA
fAhm
l>
dh |h
SAlHth
fy # # >kyd #
bwsy AnA bjd knt EAyzp |jy >slm Elyky bs mEl$ w[+] TbEA EAyzp >Erf bqY
EAmlp <yh?
brAHtk Anty tEmly Ally Anty EAyzAh
f[+] lAzm # # #
hw nw 15
# byby
rbnA ywfqk yA qmr
bs Anty bqY ElY[-]Twl btHSry nfsk fy xAnp Al[+] ASdqA'
mn byt mAmthA fy $ArE >Hmd ftHy
bSy
dh Al # dh nEmp
mmkn txlyky mEAyA hnA?
mA$y
lyh
<yh Emlt <yh AmbArH?
#
# # xlAS
AnA EArfp >ny b>sthbl
E$An Al[+] mfrwD # # # HntsHr brA
>hHAhh AnA SHyt mn nSAyp wAnty #
blA xybp ElY fkrp Al[+] jlAksy l*y* qwy fy Abtywns kvyr
Tb w[+] lw wAfqt <yh Ally HyHSl
m$ EArfp # >Sl Endy # #
<yh Al[+] xrA dh
ElY brkp Allh :D
m$ qAdrp >bTl DHk qSdk lAzm >kwn wld
hAhAhA
mAlk... mbwzp lyh fyh Hd mzElk
AnA qAl dy brh
<yh[-]dhA? lyh? m$ bythyq[-]ly mmkn brDh Allh >Elm[-]:D
hw HATt Swrtkw E$An EAyz yklm bs m$ EAyz fy nfs Al[+] wqt
qlt tgyyr brDh
# bs bjd AyAm dy m$ TAyqp HAjp
yA slAm
ArHmy nfsk w[+] Aklmy
rHty
|h
Ejmy
rymw w[+] rynw
mA[-]Endy$ nyp
w[+] mAmy $Aftkm w[+] qAlt[-]ly myn Ally by$rbwA sjAyr dwl
yA Hbybty
w[+] rwbA Allh >Elm l[+] mn hhh
# # #
Al[+] SHbp Hlwp wAlA #
:]x
>h
mAmA..Al jlAlyb dy fy Askndryp
Ant
SAHbAth
ElY fAkrp Al$yTAn HyTlE mn tHt AlArD ydyky bAl$b$b wynzl vAny
# # # # # # # # !!!!
bkrp HAwly t$wfyhA
Armyhm
E$>n Hsyt <n Anty EAyzp tEmly kdh :]Y
mA[-]nzlty$ # lyh #
whw
Eyb yA[-]|bp AnA rym Al[+] sysy brDh
k*b yA brwq
w[+] SEb qwy tfkry fy HAjp l nfsk l<n kl tfkyrk fy Al[+] wlAd
>hw mA$yyn mE ryH Al[+] dnyA wAnty?
Alwqt t>xr :( tHby |jy[-]lk ntm$y?
AnA kwysp AlHmd[-]llh wAnty EAmlp <yh
# #
yA[-]Em Ant HAbb >m Al[+] synmA lyh kdh
# # # #
Ahy btklmny
yA slAm Ant jAy tqwl kdh bEd mA s>lt AnA hAhAhA
bs EAyzp >fTr jEAnp qwy
$fty AzAy m$ shlyn bjd
w[+] HAsbt Al[+] HAj wA}l ElyhA
brAHtk
AnA s>lt mwbynyl w[+] qAlwA[-]ly <nh byZhr zy mA[-]hw
w[+] mA[-]tfkr$
w[+] lsh fyhA
hhhh
xAlS
knt Hlwp yEny?
b[+] qlby hhhh
rym yA Hbybty AnA Emlt[-]lk <yh
jmyl
kAn Endy >dY w[+] kAn kwys AlHmd[-]llh
b>qwl[-]lk <yh DHktyny qwy lmA qltwA HnrwH nlEb
#
l> xlf qAl # EAyzp Al[+] sbt
rbnA ykrmk
Al>wl # # # # Af: #
AnA m$ EArfp >tklm
# # # # # #
bs knt HbythAX_X
mA$y wAnA lmA H>SHY H>$wfhA bs bjd tEAly nrwH HrAm
# Ant
klmthA qAlt[-]ly rAyHp l[+] >hlhA # w[+] HtfTr mEAhm..Ant m$ btklmnY lyh?
#
wlA Emlty <yh # AHkyly[-]??
bs mtqwlylhA$ Any qlt[-]lk <nhA gAlyp
mynAs m$ HynfE tdyny kAmyrA E$An AxwAthA
:((
wAllh bAdEy[-]lkw
bs mA[-]m mryHp qwy fAl[+] mEAmlp
E$An Al[+] Swrp l>[+] Al[+] Swrp dy ybqY Hbyb Abwh
AnA >x*t Al[+] Hqnp Al[+] Hmd[-]llh
jEAnp
hhhh
wlA HAjp lwl
#
b>qwl[-]lk <yh
# # # # # # # # #
Tyb >gnY[-]lk #
dh mAl[+] Sdmp #
brDh kwys
lwl
|h wAlnEmp
# # # #
wAllh m$ HtSdq w wrkd SbH w[+] bAllyl
>Hsn E$An # # nAym >Slh
AdEy[-]ly yA >mnyp wAlnby Anty >kvr wAHdp dryAnp b[+] HAlty
#
bs # *dnh
#
lyh Tyb
m$ qAdrp
AnA lw mnk H>Eskr fy Alblkwnp
$wfy Anty <yh Al[+] glT fyky w[+] HtrtAHy lmA tEmly w[+] tryHy Al[+] nAs w[+] Al[+] SH w[+] Al[+] glT w[+] rtby Al[+] dnyA dh klhA
hAhAhh
>ywh fhmt
bsqT
lA yA Em[-]:D
\<=-P/
# #
<yh
Al # nylp mgls :( ntklm bkrp <n[-]$A'[-]Allh #
lmA qlt[-]lhA <$mEnA
yA[-]xsArp*
m$ b>Hb Al[+] HwArAt dy xAlS
bEd qwy
Anty <yh AxbAr # #
bs Al[+] bwsTp ht>x* wqt lw bEt >jybhA
bkrp AlSbH w[+] rAjEp bAllyl vAny
AnA mEndy$ Al[+] Ashm dy >SlAF
Tyb mmkn hy tkwn EArfp
|h >x*t bAly
klmty mEz #
w[+] yxlyky lynA<3
SfSf
hw Ant kl ywm tm$y bdry
yArA SbAH Alxyr EAmlp <yh?
yA mshl
AnA njHt AlHmd[-]Allh :)
hhhh
mnAs Hbybty
fAl[+] mdrsp :(
<yh yA bnty
m$ fAhmp Hy
# # # #
qwly :D
rAyHp bkrp
|h mA AnA qlt kdh m$ h>jyb El$An wlA >tElq tAny # lsh mtDAyqp <n tyky Atwft
|h AnA fADyp HyAty
l> wH$
#
qlt[-]lk l>
AlnhArdh..Tb w[+] bkrp?
TAlmA hw mqtnE bAlly[-]hw byEmlwA w[+] m$ EAyz ysmE klAm Hd ybqY hw mSlHjy
# # #
# # # # # # # # #
#
Tyb mA[-]trwHy
wld
# #
<nk tEmlhA # tAny
Tb Anjz bs AnA wAllh mAH>nzl lyh w[+] lw Hyyjy ybqY nnzl ElY[-]Twll
>ywh mA[-]AnA EArfp :D
mA hw mA[-]dAm End[-]Al[+] lzwm >ys
<yh dh <yh dh tEbty lyh
hw lsh $gAl w[+] HnAx* brk
hhhh Tb *qny Ahh lw m$ >nyl mnk
>wkyh
:p
bqy
bs Sly AstxArp
>HlY HAjp H>nAm brAHty
|h mA$y
ykwn #
qtlt w[+] Atqlt #
qAl AnA EAyzk bs hw fy[-]Al[+] qhwp lmA yrjE HAntklm
ElY |xr Al[+] ywm b>bqY nAsy bqY <yh Al[+] nktp[-]:D
b>fkr mA[-]|kl$ mn hnA l[+] bkrp hAhy
w[+] n$yr mE bED
y>mA xArj mE SHAby
# # #
fy Al[+] byt
# # #
AnA qAylp[-]lk EblhA b # # m$ EAyzp >E*Ar!!!!!!
lwlA
fyn flwsnA yA Em >ywh
w[+] AnA # # # wAllh
:3
hhhh nwwy mmkn yfjrnA w[+] yfjr Al[+] EAlm mmkn nx$ # # # bhA
>byD
rwHty fyn bqY ???
sEwdyp
# yA by}p
<n[-]$A'[-]Allh
mA[-]sAfrt$
|h walahii=D
lA >ftkr Drwry !
mA$y
Axw SAHby
HTAhA # # Al[+] Swrp dy
hhhh.. # #
AnA >SlA mtEknnp :(
<mtY :D
|h
kmAn nSAyp
:/
w[+] EAwzp <n[-]$A'[-]Allh >Eml #
# #
<n[-]$A'[-]Allh
Anty lAzm thdy
ElY qhwp?
yA Em Ant
# # #
mnyr
AnA m$ h>tH$r #
Anty Ally[+] <yh yA Hby #
wAlA Ay HAjp qAEd fy[-]Al[+] >wDp
wAllh hy tzhq
<yh dh lyh
Al[+] mwDwE xlS mn ftrp
# jA
sArp hynfE trdy ElyA wlA l> #
bs Anty bs SEb E$An bAbAky AnA EArf
#
AnA yA[-]>xty H>bEvh[-]lk w[+] H|jy hhhhhh
10 mfrwD
bs DbTwA Al # fyhA #
mA AnA Emlt #
AnA b>nAm
# # # # # # # # # # # #
mbrwk
w[+] AHnA <n[-]$A'[-]Allh |xr klAm HnrwH ywm Al[+] Hd Al[+] kymyA
EndnA frH fy mrAsy
# lA lA
hhhh wAllh
# #
jhAd
AzAy yEny
Al[+] m$klp <nh TlEt Al[+] Swr kvyr qwy w[+] fyh mtkrr kvyr qwy brDh
# Hlymp
<yh fyh jdyd
w[+] Ant kmAn
dy lyhA Albwm
dh >kyd lAzm
knty HtAtbhdAly lw knty nzlty mEAhm tsyby jwzk tEbAn w[+] kmAn mn gyr gdA w[+] txrjy w[+] Anty >SlAF mwqfk wH$ w[+] Al[+] mfrwD trtAHy w
Hlw bjd?
HAjp fy[-]Al #
b>$Hn AlmwbAyl
# #
jA SAlHny AmbArH bs mA[-]knt$ mEbrAh w[+] kl $wyp yyjy y$dny
#
tmAm Al[+] Hmd[-]llh Ant EAml <yh
bs AnA zhqt mnh
hhhh
AlHmd[-]llh
E$An n*Akr #
>xS jdA
b>qwl[-]lk <yh $kly H>nAm
lmA tbqY tHt rn[-]ly
lw m$ fAhmp HAjp qwly[-]ly fy byt >m Al[+] tfAhp
bjd
hhhh fAhmk yA hAnm
>h AnA kmAn H>dfE
# wAllh
<yh |xr <xbArk fy AlSAyEp
rbnA yfrjhA ElynA w[+] yrDY EnA
hhh
w$
# # # #
AlHmd[-]llh
# # #
dh hw myn m$ btftH
bs HAwly mEAhA EAtbhA w[+] AqnEyhA
hhhh[-]=D
Eml <yh
w$k Hlw Elyhm :D
<yh >xbArk
hh
lwl
Allh yxrb[-]byt kdh hh
Ant >SlA nstnY xlAS Ant kmAn yA lwzAr
EArfp. lw s>ltyny b>Hb fyhA <yh mvlA m$ H>Erf >rd. H>qwl[-]lk mA[-]>Erf$
lA :D
mEl$
mnmwn
|h wAllh EAwzp Aqwl[-]lk lw kAn fyh $gl mA[-]knt$ jyt
# #
rAH ElY
w[+] mA[-]qwlt[-]ly$
wdAny # qdAm mktbh
# # #
Tyb lw lqyt Hd EAyzhm # # # #
Endy xTwbp # # <n[-]$A'[-]Allh
lyh >Hsn AlHmd[-]llh
$wfy E$An
vwAny
bjd Allh $klhA bld tftH ElY Al[+] nfs
w[+] <yh?
AlHmd[-]llh wAnty <yh >xbArk
<yh dh HrAm
rym # #
brkp # # Al # # # w[+] hAk*A :)
|h
AnA qlt kdh brDh
|h
fkk mn mzty
AnA AlHmd[-]llh tmAm
sw qlt[-]lh bmEnY # m # #
lmA >kwn # # # ybqY ttklm tqwl AHnA m$ grb
>Hsn
Anty btEmly <yh
nAny wlA >mnyp
lmA qlt[-]ly kl dh
AnA Endy # # # zn m*Akrp
#
hhhh
|h klh lAzq fy klh
#
>Emly # # #
ylA nnzl n>kl
AbEvy[-]ly vAny wAHdp vAny
# #
<yh dh Ant bt$tgl?![-]:O
|h hhhhh :D
knt b>fTr hnAk
Hlw qwy >SlA
rym mAlk fyh <yh #
AnA #
# #
Tyb rdy #
l> hw m$ $ATr ldrjp <ny |x* mEAh brh
As>lyny AnA
#
Anty fy sydy[-]jAbr
yAhw
# #
EmAlp >rjE
# An$A'[-]Allh
>kyd
>HhhhA lA Hym$y :D
hahahahahahaðŸ˜‚
lsh SAHyp lyh[-]?
rwHt mn Al[+] mdrsp >gm ElyA w[+] lsh HAlAF SAHyp hhh
# # # # # # # # # # # :(
|myn yA rb :*
<yh
#
swnA
AnA EAwzAky
<yh yA SAHby
hhh # klmny
m$ Htyjy lyh[-]?
>kyd
kdh >Hsn m$ kdh
H>xsr
m$ TAyqp HsAm
Anty fyn kl dh
dxlt #
Tyb b>qwl[-]lk. >hly fAkryn >ny mEAkw HAlyA f[+] xly bAlk fy[-]Al[+] mante2a:D
Tmnyny Elyky
nAmy nAmy
l> mfh$ mkAn w[+] vAny HAjp fyh nAs EAyzny >lEb mEAhm mn #
# # # # # #
lyh dmAgk m$gwlp wAlA xlAS <tx*ty qrAr
yA zkyp
yA[-]lhwy Tb AnA H>klmhA
EAmlp <yh <nhrdp??
# wbEdyn AnA Htksf mn TnT qwy m$ EAyzp >$wfhA Al[+] >yAm dh xAlS
m$ EArfp >nAm !
AnA bs b>$wf H>jybh[-]lk mnyn
AnA fAl[+] byt mfy$ mkAn l[+] Hd
Hlwp Al[+] rbyt dy ?
Al[+] $kr llh
Hznq nfsy fy # # ?
AnA fy[-]Al[+] sryr >sAsA :D
Emlty <yh fAl #
l>
w[+] Elmthm lEbp klyty
# # # # # # #
Amyn yA rb
xAlS
knt tEbAn AlSbH
mnh
jAyz trd bAllyl
HrAm :( hy $Arm >vrt fynA jAmd
w[+] mrwAn
mbrwk
SH
hhhh yA[-]dyny nSyHp mA[-]tsmE$ AgAny
wAnty Tybp :*
EAyzp nmrp trky dh
yA ryt wAllh
wAllh wAnA kmAn
AnA EAyzp rfEt
AnA qrft bjd
<n[-]$A'[-]Allh
Al #
mA$y yA jAmd
m$ H>jy # dy
AnA mHtAjp >$wfk qwy
w[+] m$glyn Al[+] syAsp fyh kl HAjp w[+] HAjp nfx
w[+] bEdyn
hh >kyd EArfp :p dh Anty tErfy qbly :pp
bs m$ EArfp
lsh SAHyp :D mmkn nrwH Al[+] >rbE
SbAHw
brAfw Hbyby
AnA wH$tk?
wAnty
wlA rsytwA ElY <yh
lsh # #
# # #
dh[-]AHnA glAbp
# # # # #
Tyb tEAly yA Em SbAH Al[+] fl
# #
EAyzp >kl mAkdwnAdz
f[+] mmkn >$wfk
Ally bEvthm[-]lk qbl kdh
AnA EAyz A$wfh
# mA$y
AbEvyhA[-]ly >DbthA[-]lk
Tyb qwly[-]ly kAn fyh <yh
SAyE
AnA m$ m>fwr ElyhA. Aq$dp mtDAyq lsh. EAdy
nAs qAlt <nh Hlw w[+] fyh fkrp w[+] yxlyk tfkr zy <nkbtywn w[+] kdh bs l> mA[-]mAzjny$ kdh
# # # # #
# #
# # # # # m$ H>zEl # # # lw ynfE
# >wmyttd<
lw kAn b<ydy knt jyt
:D
AtbsT #
btEml <yh
#
Tyb <yh fy <yh?
qAlt Ant >hm HAjp rAHtk
# # # # # # # # # # # # # # # #
yA zftp
wAHdp SAHbty
Tyb mA[-]hw HbyqY m$ bysybk ElY Twl w[+] dy mSybp >kbr
bnAt rgAyp
lA Antw DbTwA mE bED kdh w[+] qwly[-]ly w[+] H>$wf fADy wAlA l>-|
AlEbwA mE bED bqY
Atfrjy ylA
Ant bdAn qwy
wH$tk #
# # # # # #
# # # mn >y hh fAhmp
lA nAnA EAyzp ArwH #
b>smE >gAny w[+] b>klm SHAby :D
wlA HAjp ._.
<zyk
mm AhA :(
lyh btqwl "Anq*k mn Al[+] vwrp"? AnA zElt <ny knt hnAk w[+] m$ fy mSr
<yh AxbAr Al[+] jrd??
btAEp SAHbty
tHt
wAllh
# bS yA sydy AnA m$ EAyzp >$tgl fy Sydlp
HAsp >ny txnt
|h wAllh[-]:d
<yh Al[+] AxbAr??
w[+] AnA kmAn xAyfp qwy
Hbyby
150€
mA$y
mA$y yA Hmw :)))
Tyb EAyzyn njrbh
EAyzp AHky[-]lk # #
|myn yA rb
wAllh
hy Al[+] dnyA kdh lmA Al[+] wAHd bylAqy Al[+] >ml bydws ElY SHAbh
hh
EAmlp <yh
#
Endy bs lsh mA[-]smEtw$
# # # # # #
m$ EArf
hh
HhAhyHyAhy
Endk Hq fElA Akyd
hAhhp
w[+] Swry lmA b>jyb # b>rqS
HA>h>y >kyd
<nty[-]fyn #
m$ EArf:]
|h >wkyh m$ bts>ly lyh yA jAmwsp
$fty Al[+] qTp?
hy jwly qAlt[-]lhA kl HAjp Hlwp hhhh :D
w[+] mAmA kmAn :D
hhhh
mA$y):
nnzl # # # AHnA klnA ylA # #
# #
kl snp wAnty Tybp w[+] >yAmk klhA AHlY mn bED
mrwH*
# # # # # # # # # #
b>qwl[-]lk m$ EArf
wAnA kmAn AnA bs b>$wf
bs bqY
HyAtkm brkp w #
kbdp AtHAd skndry
m$ EArfp # # kdh?
<zyk
lsh yEny HAsp kdh wAlA kAn zmAn #
mm
nS tbArk
|h
>ywh >ywh TbEA yA rnA[-]:O
# # # # #
EAmlp <yh fy rmDAn yA qmr
hhh
>wkyh
w[+] m$ fAhm <yh >m Al[+] ASrAr dh
Azy SHtk
bSy
l>
Emdp
|h
EAwzp fy bqhA[-]..[-]H>H
tErfy HAjp
bs wAllh m$ mDAyq mnk
|h
sAHl #
klmthA >frHhA m$ EAjbhA
Asm mrkb yA bnt
w[+] smEny >HlY
kwysp # ?
w[+] Anty m$ mHtAjp >qwl[-]lk <ny |jy[-]lk ElY rm$ Eyny <n $A' Allh
hh
fynk
wAnty Tybp
mmkn |jy[-]lk bEdhA w[+] nrwH nqEd fy Htp
E$An hm HTwA HAjAt slbyp End Al[+] kl
# #
mTyEp
>ywh kdh :p
Ant myn
# # #
lsh mxlSp HAlA #
lAzm >ftH #
# # #
bs m$ H>dxl l[+] btAE Al[+] mEwqyn dh
l> AnA dEyt w[+] nmt
# bqY
Akyd bs mA[-]kAn$ ynfE AbqY jz' mnh..wlA <ny ATn$ w[+] Askt..f[+] <nsHbt..H>bqY AHky[-]lk w[+] AnA Al[+] Hmd llh mbswTh
EAdy q$Tp
btEml <yh
bSy H>klmh w[+] n$wf
HyAhA
hhHAhh
tEAlY mEAyA bkrp btAE bAsw dh <n[-]$A'[-]Allh :D
# # # # # #
AtSAlHnA
hhHh
|myn :D
# # #
fxmtw >wf!
<n[-]$A'[-]Allh
mEl$ >SlA AnA m$ HynfE >kl brh .. :( w[+] m$ EAyz >qydkw
Hlwp Al[+] Swrp dy bAl # w[+] HrkAt
w[+] m$ mEAyA
# # # # # #
Tyb :D
# # # # #
yHyY qSdk :D
hhh l>
Sdyqy
yA
# # # # #
lA xAlS wAllh
m$ EArfp
# # # # #
mA[-]$A'[-]Allh
hHhA
btEml $qAwp zy Ally Endy?
|h :')
fyn w[+] bjd Tyb kwys <nk qlty[-]ly
lA fynA
bqY Akyd dh nSyby bs AlHmd[-]llh
ElY fkrp mmkn qwy
w[+] AnA H>nAm
------....------
nEm
bjd
wH$tyny
Hbby # dh mA[-]yjy$ mnhA $Erp
f[+] jyh
AnA Ally AErfh
fAhmp
AnA knt xAyf qwy
Tyb AnA hnAk
# # #
mSTfY kwys b>qwl[-]lh ywmyn kdh AlHmd[-]llh[-]<3<3 #
>ywh mA[-]>nA H>rjE bAlyl
wAnA
tEy$ Ant lwHdk
# # # #
|h wAllh mEAky Hq AnA m$ EArfp >*Akr[-]lhA >mtY >SlA AnA lsh jAyp mn brA :( w[+] kmAn mEmlt$ Al <yh.[-]w[+]
yA lhwy[-]:D
lA $yl Al[+] Ayd dh y>x* mjhwd mnh
bqy w[+] hrbnA mnhm $wyp
lmA tqrby qwly[-]ly >nzl[-]lk E$An mA[-]>t>xr$ Elyky
# # #
<yh >xbAr Al # #
<yh dh AnA lsh bAqwl[-]lk nAdy wAnty nsyty
Ally Emlt ly >x*tk :) qbl frHk #
bs yA $ryr
m$ EArfp hAhAhA
An[-]$A'[-]Allh
lAzm
mA[-]ly <yh? # # #
# # # #
# # # # #
m$ EArfp Ant HATt #
AnA msAfr bEd AsbwEyn[-]!!!
dh AlmrjyHp
w[+] jzmp kmAn
# # #
# # # # # # # #
Tyb klh wqt wAHd?
EAml <yh
Tb Ajyb[-]lk >rAjwz yEny
# # # # #
Tyb mtDAyq >lyh vAny #
mn AnA qlt[-]lk ElY Ally fyhA
>yh
dlwqt*
HtlAqyny
zhqnA lHd mA rwH
kAn wAHd fAl #
EAmlp <yh
>w AnShAr
hy dy SH
# # # #
AnA kmAn m$ b>s>l bSrAHp
Tyb lAzm n$wf Hl ll[+] mwDwE dh hhh
w[+] >txTb
btEml <yh
hhhh
<n[-]$A'[-]Allh
l> mfy$
# wSlt nAdy # mvlA #
# # # # #
<n[-]$A'[-]Allh tyjyby # kwys mA[-]txAfy$
H>HhA
Anty Emlty <yh AlnhAr[-]dh
yArA mA[-]tyjy krbp
|h # :D
wAnty?
AbtdA yjy[-]ly Al[+] ”HAlp”
#
yHSl jnrAlnzd Edmh
HAnym
Al #
wAllh
fks kdh mmkn tqEy mn Twlk
mA[-]>nA kmAn klmtk ElY Al # Al[+] vAny.
bs >Sl jt bEd mA qlty[-]ly ElY[-]Twl
|h bktyr hhh
w[+] mkswfp
HAtx$y <yh?
Al[+] mwADyE btAEty
# # qAlt[-]ly kdh w[+] qAlt[-]ly ElY dktwr
|h wAllh
m$ bAynp lyh
rHt Emlt <yh
byEmlwA >flAm fAl[+] $rwq yEdwA yErDwhA
rbnA mEAhA w[+] ydyhA w[+] ydy HDrtk Al[+] SHp yA rb
EArf AnA sAknp fyn?
mA[-]lhA$ ElAqp <*A knt bgslhA >w kdh
mm
lA mA[-]txly # fADy
mAlhm #
hhhh
Tyb brh >HlY
$wyp kdh
bAy[-]bAy
<n[-]$A'[-]Allh
Al # HrAm :D
>lw
<yh[-]dh AnA EAyzp >$wfhA AnA kmAn hhh
bkrp Endy # gyrh
AnA kl ywm # # b*Akr fy[-]Al[+] nAdy
# # #
:* btEmly <yh
# # # # #
# "bAsl sEyd" # # # # # # # # .
|h <n[-]$A'[-]Allh Hbybty wAnty SH[-]?
fyhA mn klh fAhmp
fy Alby dy yA rwtAnA
>Sly mA[-]knt$ mtEwd |jy ElY krAmty E$An Hd qd mA b|jy ElY krAmty E$An >my kdh.
>Eml[-]ly >rtyklys
E$An AlHq |jylkw #
# .. # # # # .. # # # # # # # # # # # ... # # #
yAy Emdp
wAnA
rymy
bjd #
Al[+] nAs grybp
zhq bqY
bSy Atklmy fy >y HAjp E$An mA[-]tzhqy$
lyh kdh
Tyb qwl[-]ly qSp >w nktp
:(
>dytyh l[+] swsw?
Htjnnwny
# #
# # # #
<yh Ally HSl bqY bAlDbT
:)))
Al[+] mwAd Ally nAjH fyhA bAl[+] EAfyp
l> AnA EAyz >tjwz swryA
HtHtfl bAl # #
Al[+] E$A qhwp ElY xfyf
mA[-]>qdr$ >sybk kdh #
AmbArH fAl[+] mEAdy kAnwA klhm hnAk byEmlwA Al[+] kHk w[+] kdh kAnt tHfp
:D
AnA knt fy[-]Al[+] klyp AnhArdh
E$An TlEt xwl mEAkw wAntw kntw rjAlp nyk mEAyA
hhAh wAnty Tybp yA #
lyh bs
ylA yA[-]bnty nAmy E$An Al # bkrp
dynnA knbr # # # #
Anty stAr yA bnty
<yh Al[+] klAm
HAwlY bjd lw mrHty$ h>ksl AnA kmAn
Azyk
AlsAEp 12 bqY
yA kl dh E$An qlt[-]lk klmtyn
bEd <yh bqY
# # # # # # # # # # # # # #
# # # #
Tyb
:)
mwbyly HAyfSl wAl # fy[-]Al # H>klmk bkrp <n[-]$A'[-]Allh yA rb trdy
HADr
hhhhhhhh
#
fy >y m$Akl #
>ftrd >wmyttd<
qwly[-]ly qwly[-]ly <ksAmybls[-]:D
Tb AEml <yh AnA #
<yh Al[+] mll dh
HnrwH b kAr btAEtk?
Hbyby lyh kdh hy >y HAjp tHSl ttqmS w[+] tqfl fwnAk w[+] tzEl mn nfsk kdh m$ tErf Ally HSl Tyb AnA wlA EArfp >*Akr wlA >kl wlA >Eml >y HAjp fy HyAty wAnA m$ EArfp >Tmn Elyk kdh
kwys AlHmd[-]llh Anty EAmlp >yh wH$Any qwy
lA lA AnA zElAn[-]:]x
kAnt zmAn Hlwp dlwqt l>
lyh hh
Awh, yA rby
lw glAsp
w[+] AnA kmAn EAyz wAllh bs Al[+] st Al[+] wAldp m$ rADyp
bs ynfE nTlE bAllyl $wyp SH #
Tyb w[+] wwSlth l[+] <yh?
$kly bqY fZyE >SlA
Tyb AnA # # w[+] TAlE mn kylw #
TAlEp byt
fyh bAltlty mHtAjyn nwrs kdh
w[+] Al # btAEhA kwys
|h
# # # #
m$ EArfp
txyl Emlt kdh fy kAm wld $Af Al[+] Swrp hhh
Ant qAf$ #
AnA >ftkrt kvyr
#
yArA
ryHy Zhrk w[+] Adhny HAjp
w[+] s>lthA Al[+] twytywn btAEp # fAl[+] jAmEp kAm qAlt[-]ly btdfEy nfs Al[+] flws bs bAl #
#
hy bdry En mwbyl Hbp
l> l> HyAty wAnA HAsp <ny mwATnp mhmp kdh Hlwp
AnA
# yA # wH$tyny qwy yA mAmA #
Ant fyn # #
yArA
rbnA yvbtk <n[-]$A'[-]Allh
rym nrmyn tHjzlnA # wlA <yh E$An lAzm >rd ElyhA #
klmyh
H>klmk >wl mA >qyshA <n[-]$A'[-]Allh
E$An Anty mA[-]Emlty$ tjrbp vAnyp # hy dy Al[+] wHydp #
nZyfp??!! hy EmrhA btHSl >SlAF
# # # # # # # # #
w[+] qwl l[+] nwrhAn m$ kl mrp mA[-]ttEwd$ ElY kdh =D
# mwAfqp
# # # # # # # # # # # # # #
mA[-]b>Ezm$ Elyky
yEny mn sEwdy ybqY <yh?
wAllh mA[-]jA[-]ly$ HAjp mnk AmbArH
SAHyp?
Atxnqt mEAh bs mA[-]ly$ nfs >Hky
# H>jry
qAhrp <ElAm
byqwlwA[-]lk >Emly #
#
hhHAhh >wkyh H>bEt[-]lk
lA Hnm$y bEd AlSlAp qbl AlH*r bs m$ EArf AlsAEp kAm
w[+] xlAny w[+] xlAty ArtAHwA[-]lh Al[+] Hmd llh
wlA HAjp. H>tfrj ElY # w[+] ymkn >qrA $wyp. Anty bqY HtEmly <yh?
AnA lsh mA[-]wSlt[-]lhm$
w[+] xdyh bsEr kwys :)
mA[-]lw$ ElAj AnA b>H$yhm
# # # # #
# # #
lA m$ H>qwl wAllh Al[+] Ezm
hhHhh
mys mnp btqwl Al[+] bASAt Htm$y |t #
>Sl AnA m$ b>qtnE b[+] tfkyr mSry Eqym
rbnA mEAky yA rb
AnA kly lk w[+] Emry mA[-]Hbyt gyrk
yA # yA fw$yp
m$ EAyzp twfyr
>wkyh
hyyyyh.fyh # # # # # #
yA Emdp
>Hsn
wAllh TlEt Al # w[+] m$yt E$An kAn lAzm >rwH mst$fY
mDAyqk?
Ant klmtny Al[+] sAEp 4
bnk mqrf
mys w ;-)
lyh #
l>
sAHl
AnA w[+] jwhry # # #
|h Tyb. xlAS lmA trwHy bqY. w[+] bEdyn AbqY xdy mEAky qzAzp myAh wAlA HAjp.
AnA rAyH nbyl Al[+] wqAd
Tyb >dyny $wyp E$An sAyqp
Ely
Anty btHqdy ElyA
3-|
# w[+] byrjE[-]lnA #
m$ byrdwA
# bAbA jwmAnp
>jyb l[+] tytA #
:]Y
xlS w[+] ql[-]ly >gyr Al bAswwrd
lsh # # #
Al[+] byt nfsp bqY yHssny <ny msjwnp kl Htp fyh
:S
# # # # #
hhhh wAllh mElq AnA qlt[-]lk
>tlxmt
wAllh wAllh HtwH$yny :((
H>$wf
Anty Htnzly bdrY kdh?
AtklmnA $wyp
mA[-]knt$ TAyqAh bjd
bs mArdt$
xlAS mA$y
mfrwD dh #
>ywh >ywh fAhmp
m$ EArf. knt b>fty
HybqY Hlw qwy Akyd
# >wmyttd<
mAlk #
# # # # # fy kl HAjp
l>. tqrybA nAym
m$ h>Erf A$yl
m$ $Ayfp mnZry
ryry nAzlp AmtY??
bytAwb
l> AnA bs Ally AtxTf
Emlty <yh fy Asm
# # # 22:15, 10 my - Abn:[-]<n$A' #
# # # # # # #
Azyk
klh # <n[-]$A'[-]Allh
knt EAyzp >s>lk ElY HAjp E$An mEhd Al[+] bHwv HwAr mwAfqh jhp Al[+] Eml
lyh yA rwzA kdh
l>[-]l> <n[-]$A'[-]Allh nlmhA AlA[+] sbwE Ally qblhA nnjH fyhA w[+] xlAS
btstEbTy
Aftkrtk HtklmyhA ElY #
ybqY xlAS
w[+] mAlh :D
$fty bqY?
w[+] qwly[-]lh AnA mkswfp wAllh m$ EArfp >qwl l[+] HDrtk <yh
# knt nAymp
|h bqY[-]ly vlAv $hwr w[+] nS Ahh hnA. Endy jAmEp bqY
xAtm bs # E$>n kAn TAlE mwDp
<yh dh hw Anty knty >jAzp
Anty nzlty
AnA kmAn wAllh
hhhh
fy[-]myEAdnA
AnA nAzl >dbH xrwf >hw[-]!!
qlt[-]lh l> $klk mtDAyq m$ >kvr
AnA 20/06
<SHY w # #
# # # # # st
bS
b>lEb # SHyt mA[-]Erft$ >nAm
kwysp AlHmd[-]llh, #
Azyk yA bt
wAlA tzElY
HwArAt kbyrp
|h
hp
# #
fyhA # mA[-]ynfE$
:D
|h >wkyh htfDly fy[-]Al[+] sAHl?
AnA mA[-]rDyt$ AEml Al[+] knAfp E$An kdh
hhh
# # #
rAyHp <mtY
#
qwlh mqTE
Al[+] Ey$p*
>my rjEt mn[-]Al # tEbAnp w[+] lAzm ArwH mEAhA ll # # :S mEl$
nwn slmtk
Aljw <yh bqY
E$>n bkrp Al[+] jmEp
l> lsh mA[-]lHqnA$ bs HAsp <ny mkswfp mnh bEd ktb ktAb m$ EArfp lyh
# #
m$ fAl #
fyn HlAwp Al[+] jwAz?!
# # # #
bs krym h$Am dh Ally m$ b>stryH[-]lh xAlS mA[-]>Erf$ lyh
<yh byby
Ant fyn EAyzp |kl mAk
hy fy mdrj 6
<yh Al[+] hbl dh
btDHky lyh[-]? Anty 3abeeta?:D
EbbA
EAyzp <yh
AnA kwysp Ant??
fynk??
qdAmk ywmyn tkwn AlqSp xAlSp EAyzp >nzl bhA fy Eyd mylAdy
Al[+] >wlAny dh
m$ b>Erf >Eml HAjp mnh
yA[-]>xwy
mdyky $kl >HlY
l>
# # # # # #
hhhh
# # lw klmtk bTryqp wH$p
# kknt nAymp
wAnA kmAn yAllh bkrp Al[+] Zhr?
Ah
Tb AnA m$ EArfp H>Erf >jy[-]lk # wlA l>
Emlt[-]lh lwHp w[+] Al[+] vAnyp m$ H>EmlhA
lsh SAHyp >Sly
# # # # fAl # mn[-]Al[+] SbH
# mHZwZp brDh :P
# # # # # # # # #
lsh mA[-]jAbt$ :D
hhhh kwysp lsh mxlSp drs
>s>l >xbAr >l # <yh #
kwys <nk mA[-]fkrty$ tqlEyh
xlAS q$dp n$wf
w[+] >Emly[-]lhA Al[+] bHr THynp
# # # # # # # # #
l> mA[-]Ant EArf >hly bqY[-]:D
# #
#
dy jzmp Al[+] bHr #
bAbp
hhhh mA$y
bSy mmkn >qwl[-]lk HAjp
# # # # # #
Ant EAml <yh
<yh r>yk H>rwH >qwl[-]lhA mHmd byHbk[-]:p
AwEy tkwny zElty mny :(
m$ mdrsp
m$ qbl # # <n[-]$A'[-]Allh wlA HAjp
hw ElY w[+] >mnyp ?
# # # # # #
hhhh SAyEp!! >xbAr Al # <yh
<yh?
kAnt bnt xAlty btqwl m$ EAjbhA
wATyp
Tyb q$dp #
>y HAjp
fy # E$An #
<yh m$ fAhm?
rdy H>klmk
dh $rT wAHd bs >hw
# # Hbyby Akyd mwhp
yEtbr bTlt $rb xlAS
wAnA kmAn H>rwH >xlS Alnjly$
yA[-]bxtk yA Em
nAzlp Al[+] bwl #
mA[-]AnA EArfp yEny >kyd
klmt ywsf w[+] DbTt mEAh
btDHk ElY nfshA mn mnZrhA w[+] hy EAmlh kdh
w[+] dynA # m$ nfEhA
Tyb HADr
zwd[-]ly Al[+] lbws w[+] brDh wjE jAmd
w[+] byjy[-]ly # HAlyA mn AyAm lmA kAn fy HAjp Endy mn nAHytk
Alf slAmp bby :* AbqY Tmnyny bkrp
|h
bs Al[+] Ey$p fy <n[-]wAy[-]sy btxly Al[+] wAHd yzq nfsh <nh ykwn AjtmAEy lmA ykwn fADy
mstfz qwy
# # #
>wf. mA[-]nsyt$
<yh[-]dh btEyAty? AHyh
hw bqY fyh rwH ryADyp
rym Al # mfH$ HAjp
AlktAb AlSgyr
>yh klAm
E$An AnA st bjd m$ b>x* bAly
rHt Hflp fAl[+] zmAlk $rbt w[+] Emlt kl HAjp ttEml w[+] >wsx HAjp HSlt Al[+] ywm dh >ny xbTt Al[+] Erbyp
mytyn myn # :s
bs tEbt
hhh >y xdEp ;)
>ywp :D !!
mA[-]>Erf$ kAnt
>wlA H>qwl l[+] >hly <yh ?!
# # # # # # :((((
bs q$Tp EAdy m$ b>HT Swrhm w[+] >sAmyhm klhm
ywsf byqwl EzA jAd w[+] bAsl tqrybA AlnhArdh
xlAS SfHp jdydp
yArA
mA[-]txlwnA 11
mA[-]Hd$ qAl[-]ly ElyhA >n Al[+] flws bkrp
kwzmws HmAm
|h mEAyA
bjd
qAEdp A*Akr # rgd Eftr Asm # smwHh tHt. rwHt
y>s mn[-]Al[+] ESbyp
tmAm
#
bAlEks
yA rb nxsr
Hafda7ek:D
>wl ywm fy $hr m$ Htyjy
SbH nfkr
# # # #
snp drAsyp zy kl marra:D <n[-]$A'[-]Allh
myn dwl :D
yA rb ykwn AqtnE
# # # # # # # # # # # # #
# # # # # # # # # # # # :(
ryHp $ylyz
Tyb mA[-]tErfy$ wSlwA lHd fyn
w[+] <btdt AqAbl nAs E$An # # # # # #
w[+] Al[+] wld fAl[+] |xr Eml wH$ qwy w[+] Amy zElt w[+] btAE w[+] $wyp kdh Akt$fnA >n >xwyA lsh mA[-]nzl$ w[+] Amy qEd tqwl[-]ly mnk l[+] lh knt mnkdp ElynA
# #
HtHlq #
fy w$ klyp Tb
# #
mrwH <nh
Ant TlEt
w[+] njyb HAjp mEAnA?
# # # # #
# :((
byxss :D
bs hw mA[-]fyh$ HAjp #
Ant kmAn!!
# # #
|h
wlA HAjp qAEdp mE Al #
$fty
<lA qwly[-]lY yA nAnA
wlyd byqwl[-]lk nsxp mn mHmwd
zwdy # #
zyzw njH Al[+] Hmd[-]llh >Hmdk yA[-]rb
hy |h jAbth ly nfshA bs xlAS bqY # # # # # # #
Tyb kdh qwly[-]ly Al[+] AjAbAt E$An At>kd mn Al[+] AjAbp
dh Hlw zyhA bAlDbT
gwr ylA
HADr :D
Tyb
Ant nAzl.[-]bkrp? ??
:*
smk w[+] xr$wf
>Hsn Hl <nk tklmy xAlw mA[-]Erfty$ tqnEyh qwly Anty l[+] bAbAky w[+] mmkn brDh >HAwl >bqY mEAky wAHnA Al[+] >vnyn nqwl[-]lh
yA[-]lhwy mHmd Ant DEyf lyh hy E$An wAvqp <nk HtfDl tfkr
m$Awyr
# # # # # #
>lbs kwt$y
Ant kdh kdh shrAn
m$ HtErf
>hm
nzly SbEk dh yA bnt bdl mA >EDk
yA rb
# # >lks >kyd SH #
# jt[-]ly yA Hby
|h
hhhh yA hblh
# # # # # #
EAdy mmkn AnA >blghm
<3[-]<3
fAdyp q$dp
# # #
HtrwH hm wAlA mn brA jwA?
>Sl wrAyA HAjAt kvyr
lwl
# # # #
Anty fyn
l> m$ xArjp hh
Tyb Hlw bs blA$ Hrby
fxwrp byk AnA qwy wAllh
Antw twsdy ArjEwA ElyA w[+] nxrj tjmE bqY
mA[-]tzEl$ mnhA yA Em :D
l>
lA #
#
>tlm yA[-]wld :@
wlA yhmk w[+] AnA |sfp <ny m$ qAdrp Atxylk bthzr HtY mE gyry..bAbA lsh mklmny Al[+] Ef$ Hyyjy 9 bAllyl <n[-]$A'[-]Allh
hhhhh
$wfy # #
H>nzl fyktwryA
mvlA
hy l*y*p w[+] kdh yEny wlA <yh Al[+] nZAm
EAmlp <yh?
tbE Al[+] dwlp #
m$ mZbwTp
#
Akyd E$>n # # #
mn ltynw lw smHtY
٩'٧
lA mA[-]HSl$ nSyb ll>sf
mA[-]tzEly$ mny yA >mnyp
lA mA[-]Endy$
klmtk mrtyn w[+] mEbrtny$ #
AnA b>kl nw
x*
Ant $Ayf <yh
HADr
nfsy >$wfk
hhh
hw qfl mEAhA
# wAlA #
xlyhA tErf <n mA[-]Aklmk w[+] byny[-]lhA <ny qAfl xAlS
qlt[-]lyh bqY
# # #
bs Al[+] myzAn m$ b>xs qwy EAdy #
f[+] bqt fy[-]Al[+] byt
#
E$Anhm wAlA Anty fyh HAjp
# #
Ely mA[-]lk # yA Ely
mA$y
Azyk yA wATyp
l> qAlwA
mA$y
<yh :D
f[+] lAzm $wyp # mnk
# # # # # # # # #
Ant mA[-]smEt$ rdy #
# #
Tyb
nmrthA
hhhh <yh Al[+] klAm dh
fyh Hflp l[+] Ely Al[+] HjAr fy k>nyl #
# # # # # # # # # # #
|h zny Elyhm hw dh Al[+] HAl fy mSr hhh
mfy$ xyAr Endkw wAlA <yh #
Ant btmwt lyh
mfy$
mA[-]knt$ HAbp Al[+] dm dh bs kmAn Ally byHSl fAl[+] bld dh m$ TbyEy
l>[-]l> dh[-]AnA knt b>lEb Hrb AlfwT fy Al>wDp AnA w[+] >SdqA}y
yEny <yh :D
mmkn >klmk fAybr mn[-]Al[+] byt
# bs rkz fAl[+] m*Akrp
qwly[-]lhA <mtY? mA[-]hw lsh zy mA[-]hw!
HADr
w[+] t$rH[-]lk bAl[+] tfASyl
mAhw mAmy fy bArys w[+] jdty HttEb qwy lw jt |x* SAHbty #
<yh Ally mwdyky End SAHbtk yA hAnm
|h
H>s>lk
AnA >SlA m$ qAdrp >nzl
w[+] m$ nAwyp tklmny vAny
hhhh
bwsy
yA rymw
Tyb AlHmd[-]llh
|h bjd klmp jmylp qwy
Anty $klk xAyfp mn[-]Al[+] xTwbp wAlA <yh
w[+] fy Htp hw mn Alsb Almtxmr HyEml btmn w[+] AHnA kl #
m$ Ezwmp brDh AnA >SlA EAyzp >nzl mEAky
bjd
mmkn ElY bAllyl >w bkrp :/
lsh mxlS drs w[+] b>tfrj ElY[-]Al # dlwqt
Hsby Allh bjd
frf$ty wAlA lsh
wAllh
wlA HAjp
wAllh Eyb lmA >qwl[-]lk fyh HAjp $glAky tbqY tqwly[-]ly ElY[-]Twl m$ tqEdy tdwry
mA[-]>Erf$ hyhy qlt >Eml[-]lk # >$mEnY Ant
# # # #
mjnwnp
ymnY btEmly <yh
wH$tyny #
qAlt[-]ly AstnY >xlS Al[+] mTbx=))
# # # # # # # # # # # # #
hhh mA$y
yA Em klmt EmAd
lyh
mA tEjbny Anty kmAn
# # # # # # # #
Ant Ally fyn
>ywh wAnA kmAn m$ mstmtEp xAlS brmDAn
Hmd[-]llh Hmd[-]llh
fy HfZ Allh yA rb
klbp kl snp wAnty Tybp
Tyb AlHmd[-]llh
|h <n[-]$A'[-]Allh <lA lw EndnA # yEny Hyyjy[-]lnA Hd wAlA HAjp
HtErfy lmA t$wfy yEny <yh rAjl bjd hhh
hh
HttbsTwA qwy
Allh yslmk
hhh AnA lsh EAmlp # mn $wyp fy $fthA
<yh yA >bA
Ally hw # # mA[-]knt$ AtHjbt
# # # # # # # #
$ATryn :)
wly
# # # #
|h
tEbk rAHp
# # # # #
# # # #
|h
-,-
$wfyhA wAlnby
|h
mfy$ HAjp >qsm bAllh
Al[+] kwrsA Erbyp m$ btjry
#
AzAy yA[-]Abny
>lwAn zhqAnp w[+] mkt}bp
klytkw dy bthzr
Tz fyh
AnA lsh mklmAhA hy m$ HtErf trwH
jAy wAlA lA Tyb
jAyyn <mtY Tyb tAny <n[-]$A'[-]Allh?
mfy$ HAjp fy >y Htp
|h <n[-]$A'[-]Allh lmA ArjE H>kwn ZbT Al[+] AdA' :D
# # qbl mA tSHY
l> q$dp
mA[-]bqt$ AHb Ahzr kvyr mE[-]An dy kAnt m$klty. >ny b>hzr kvyr
m$ qlt Htrkb flky w[+] tyjy
|h:(
#
bs wAllh yEny hm Ally qAlwA[-]ly AnnA TAlEyn
# qwy qwy yA bnty
Ant fyn #
EmwmA AnA rADyp En >dA}y
bythy>ly |h
AnA H>mtHn fAl[+] tjmE
wSlt # $klk wSlt hA
yA HyAty
>wkyh
|h qAEd mE >SdqA}y w[+] EAyz Aqwl[-]lk AlmEmwrp AknnA AlsAEp # AlZhr HflAt bqY w[+] nAs bAlhbl
btEmly <yh
>kyd
# # # fy[-]Al[+] nAdy wAnA mA$yp
HAtlbsy <yh
AnA Adyt rqmk l[+] nwrhAn
# # wAllh
# # #
HAjp *
# # # # # # # #
w[+] Hn$wf |xrthA
Tyb nnzl bkrp?? xlAS bkrp <n[-]$A'[-]Allh
wlA HAjp Al[+] Erbyp btAEty tdmrt w[+] hw Erbyth kwysp w[+] jry
wlA >Erf AnA knt Endh AmbArH
wAllh mA qSdy
#
yEny lw smyr yErf mmkn ydxlwA
ylA yA bt
AnA b>krhk bSt[-]ly fyh
Eyb Elyky
lyh HtEmly <yh?
# mwhp
w[+] HAynzl AmtY?
# # # # # # # # #
Azyk Ant ?
|h mA[-]AnA EArfp m$ EArfp fy <yh
bjd hh
mmkn lmA trwHy tbEvy[-]ly # Al #
# # # # # #
hhhh
wrAkY HAjp Al[+] Hd
wSlt
EAml fyhA mSTfY $EbAn w[+] lbs nZArp w[+] >nsyAl fDp w ryngz fDp
dh Ally[-]b>Hky fyh
hhh
<n[-]$A'[-]Allh rbnA kbyr
mA[-]hy f$xAny fElA!
AnA H>nAm!! tEbAnp
q$Tp
b$wy$ Tyb
>njz
hh
H>DbT HAly w[+] >lbs w[+] >bqY mEAkw
# # #
glT
l> fyh[-]!
wAHnA l[+] wHdnA hnA
|h nsyt mAnty $mAl
#
xlAS nrwH[-]lh
jmp
w[+] qrft
wryny w[+] AnA >qwl[-]lk
nmt w[+] lsh SAHy
wAnty <yh Ally mSHyky bdry
>ywh bqY
fyn fAl[+] sAHl
EAyzhA Drwry #
# # # # # #
# # # # # # # # # #
# Anty fyn
# # # # # #
hw AnA HATp byk kmAn
Ant mxASmny?
wSlt?!
fAhmp >kyd
w[+] nAs $krt fyhA
>kn wAHd bydyk EmArp kAmlp w[+] yqwlk AnA m$ EAyz mnhA flws
btEml <yh?
# #
rAyHyn bwrtw >w mArynA #
Al[+] qhwp
E$An hybqY >qrb
hn$wf
yAsmyn mEAky ktAb l[+] vAnyp #
b>klm nArymAn nwr m$ EAyzp ttklm
<dyny flws
m$ EArfp bqY
# # # lyt
w[+] Anty Emlty |h #
byqwlwA fy #
<yh Ally k*Ab! yA[-]Abny AHnA lw HsbnA qd <yh dfEt[-]ly |dy vmn brwfsywnAl >SlA[-]=D
Azyk
Tb nstnY n$rb mE bED
# >wmyttd<
fAhmp
wAllh bqY ym$y mE klh
EAml <yh!!
AHtmAl |jy brDh hh
|sf
bAlnsbp l[+] rkAd jA[-]lnA # # #
Al[+] HZr bqY #
>ywp
Ant hnAk. #
qwl[-]ly >ktb <yh
# # #
bkrp bqY[-]:D
EAmlp <yh dlwqty?
SbAHh
AnA m$ EArfp >ktb <yh bSrAHp
# # # #
wAHnA wAllh w[+] HyAp Al[+] >*An Ally $gAl dh mA HAnEml HAjp glT vAny
wrqp <yh??
<n[-]$A'[-]Allh nS # kdh
yA bnt EAyzp >Hky[-]lk HAjp w[+] AnAm Anty fyn
!!? w[+] <yh mSHyk bdrY kdh
w[+] <yh
skn $bAb
qAlt[-]ly EndnA m$Akl fy Al[+] byt
mm m$ EArf bqY. Tyb xlAS A$glY nfsk b[+] Ay HAjp E$An tSHSHy $wyp.
lyh bqY hhh
AbEty ly Swr bytk <nh bkrkbth w[+] kl HAjp :D
#
slm[-]ly ElY # :p
bqY[-]ly kAm ywm fy[-]Al #
l> TbEA
EAyzyn nrwH bdrY
AnA knt EAdyp f$x
hhh
Anty mwkwsp[-]
dy #
Hlwp qwy
mA[-]dfEt$
bSy kmAn
# lwlwllwy mbrwk
f[+] E$An kdh >vrt fyA
l> lyA bs. H>$wf kdh bwAqy >w HAjp ttEml bsrEp.
<n dy HAjp w[+] ryly #
rym #
qwy fhmp bs qwlylhA tSly AstxArp
Anty m$ fAhmp Al # Ally kAn HSl ywmhA
mwAfqh jdA yA >myrp
|h wAllh brt rjp klh $bh bED
AnbsTy #
Tyb
bs AnA EAwzp |xs
Tyb mA[-]ttklmy w[+] tHjzy #
# klh b>Hbh mA[-]EdA rAkd w[+] mAzn w[+] hAnw m$ b>stryH[-]lhm
mA$y yA jAd
$wyfAt mEAyA
bs lsh mdny Hyklmny
Antw jAyyn Al[+] sAEp kAm
AtbsTy Al[+] nhAr[-]dh
mmn :D
<yh m$ fAhm
# # # bs AnA xAyfp bs kdh
dynA b>Hqd Elyky!
Ant fyn
m$ b>HbhA
AnA mA[-]knt$ mrkzp knt nAymp
bs kdh kdh H>dfE Astfdt <yh m$ EAwz AdfE AnA
mwhp
ErfnAhm mn SHAbnA
nAdy
m$ EArfp lsh
|h
hhhh Hlw qwy
m$ h>ETlk >kvr mn kdh fy HfZ Allh yA rb
Tyb
wAnty qwy qwy # # #
bAl[+] slAmp
Al[+] nAs Al[+] wATyp
w[+] AnA AlSrAHp nfsy >Erf
hw AnA lw mA[-]klmtk$ mA[-]tklmny$
|jy fyn
mdynp nSr >wl?
# #
Anty fyn #
wlA HAjp qAEdp
Tyb >snAn brDh?
yd <yh w[+] nylp <yh AnA fADy
wgnj w
# #
# # # # # # # # #
# #
AnA fy HmAm yA[-]wld
Tyb <s>ly
fyh lsh Al[+] m$wAr Twyl
wld mtY
# Tmnyny Elyky
5
fy[-]Al[+] Ezwmp
# # # # #
EndhA m&tmr
yAllh nrwH
Tyb q$dp
bslm ElY SAHbty fy brj Erb E$An msAfrp
w[+] Ant #
Al[+] Swrp fyn
hw AHnA HnmtHn fy[-]ljAn
rAyHp Al[+] bHr Al[+] nhAr[-]dh wAlA <yh #
fAhmp
l>
mA$y Hbyby AnA wAnty nrwH
w[+] AnA m$ H>kml[-]lh Al[+] $gl
Tyb yA mElm
mm
# #
xlAS
bTlt hbl
kwys AqEdy mEAyA hhAh
# # # # EAdy
bs mmkn AllY lsh lwn Al[+] ktbh [+] >ktby ElyhA #HA3 zy mA mktwb #
sbt[-]lk HAjp fAl[+] >mn tHt Endk
ryry
#
Emdp <yh bqY Al[+] sAHl glbnY xlAS
b>HAwl AwDb >wDty w # Ally fADl. >w HSl >yh fAl # Erfty Al[+] nZAm Hym$y AzAy?
# Al[+] mhm # # # # :))
# #
rHt End ymny mstnyp mAmA tyjy t>x*ny w[+] hy rAjEp mn Al[+] $gl
>Sl AnA mtxAnqp mE bAbAyA f[+] mA[-]>Erf$ <yh AlnZAm
qAl[-]lk <yh
b>tfrj ElY #
qmt bs >jyb >kl w[+] mEAk
kwysp AlHmd[-]llh
>SlA wlyd m$ bymsk mwbAyly
hhhh b>Hbk wlAhy
ElY bs bqY
kykA Al[+] bnt
mbrwk
bs m$ kdh
klnA mjAnyn >SlAF
yArA
kAn mwjwd
ryry
myn dwl # w[+] myn Ally jAb syrp nZArp hw lAzm <ftA Akyd Anty mtErfy$ knA bntklm ElY <yh f[+] m$ lAzm <ftA :-P
btEmly <yh
w[+] bjd # # # # w # # #
bdwr Elyh
wAllh Al[+] wAHd Al[+] mfrwD yjrb yEmlhA fAl[+] byt
fj>p kdh Zhrt fy syrA?
ymkn hnAk txrjy $wyp
b>qwl[-]lk
hA vwAny
Esl Esl!
Elyky #
Hlw w[-][+] AbEty # ElY # mmkn #
dh AnA b>tsHr b[+] brS kl ywm
yA rb
w[+] yxrf
lyh btEmly tHAlyl?
<dAryp
# #
b>rwH # tHt Al[+] byt kdh
lmA Anty Emlty kdh
Tb AHky[-]ly
m$ b>klmhA mn # HtY fwn
HmdA[-]llh ElY[-]Al[+] slAmp
mmkn AnA Atklm wAnty mA[-]trdy$ Tyb?
xly Al[+] jry bAllyl E$An Al[+] $ms jAmdp
Hlwp
# # #
ylA
b>hzr b>hzr :p
<yh dh Endk Erys
hAhAhA
bywryny Al # # #
hhhh
#
AnA Endy
AnA $ftk Anty w[+] mAmtk
yEny dh kwys wlA wH$
>ywh
|h
<n[-]$A'[-]Allh xyr
# # # # #
mm
=D
Al[+] Hmd llh $wyp ykwn lTyf w[+] $wyp SEb qwy
m$ EArfp lsh wAnt
EqbAl mA y$rfwA
k*Ab
AnA >hw
w[+] tdy[-]lh bAl[+] jzmp,
=))
zY[-]Alfl
EAl[+] sAEp x[-]w[+] nS kdh knt nAymp >SlAF
yA Em mA[-]tzEl$ nfsk nrwH lylY
mwhp
l>
|h $wyp
# # # # # #
# # # #
|h w # # # f[+] HlqtwA[-]ly Tyb hhh
mA[-]ynfE$ tyjy # #
HrAm fElAF
hhh
rwHty wAlA lsh
brj
dy # bs lywm Alxmys
nAmy
# #
hhHh
# # yEny
w[+] mftHp Eyny
mA[-]tqlqy$ klh HAykwn tmAm
Antw btstxdmwh fy <yh.
mA$y yA jd
AlHmd[-]llh tmAm
# # # #
ElY r>yk hh
AnA Ally tEbAnp wAllh
# # #
Tyb >Hsn brTE-|
w[+] mfy$ HAjp Hthdyny <lA <n nwrA tklmny!
Tyb E$An
lA bs m$ EArf Elyky HybqY EAml AzAy
ymnY[-]Ezb
# #
EAmlp <yh
bAlDbT #
mE >ny EArf SEb >tklm ElY Hd gyr Allh
q$dp
Tyb <stnY E$An b>klm ryhAm
l> mrp >w #
mA[-]hw kAn fyh Hrkp kvyr HwAlyA fAl # E$An AbwyA mrAsl SHfy f[+] EmAl bqY y$tgl w[+] AxbAr w[+] btAE
ylA nHtfl
AnA Edyt l # fy sry qbl mA[-]>rd
hhhh
|h
HtrwH ??
Anty glsh ElY fkrp
#
yA HlAwtk
Tb dy HAjp Hlwp Al[+] Hmd[-]llh
yA lhwY yA >xtY
#
w[+] mmkn ts>ly[-]ly lw fyh # # Sydlp hnAk
# # # mrkz xdmAt fAtH l[+] AmtY
Al[+] mhm qwly[-]ly <yh klAm fy wrq
yA Esl
|h yEny m$ $rT fy |xrp
wAllh b>rd ElY qd AlklAm
Anty xdty >jAzp tAnyp
mmm xlAS bqY kbrY mxk
hhAh
# # #
Ant EAml <yh
mlHqt$ wAllh yA sArp # Tf$th mn tAny <sbwE # rjE # # trky
<Edl yA[-]wld
>ywh
bnt AnA H>rwH >xlS Ally wrAyA w|jy[-]lk
hA
E$m <yh hw AnA qAblthA >SlA=))
fy <yh
TArq bd >dY
Ant Ally EAml <yh
hAnw qSdk
Albs $b$b
hhhh
Ant Atjnnt hh
sysy
Aljw mryH qwy
HrAm >mrykA klhm bymswA Elyk
Anty mjnwnp
xlAS mA[-]tktby$ HAjp vAny
ElY <yh
lsh mxlSp
*|h
# # #
mA[-]mn <n[-]$A'[-]Allh ttbsTy
mwhp
nkbr
btEmly <yh?
Hyp Anty AmtHnty bAsm?
Endy Al # bs hy dy Al[+] m$klp :s
Hsyth bygny Ely
>Hlfy
bAbA m$ HyrjE gyr lmA AldnyA thdA xAlS
w[+] bEdyn b>tlkk E$An t$tgly fy #
hh hy bqY fyhA >y HAjp
70 flz fkry ndA trwH tjyb Alwrq
m$ >x*t mwbAylk wAtSwrnA
HADr
AnA End Al[+] tnmyp kdh
q$Tp tEAly ylA :D
Akyd
mZAhrAt*
AnA kwysp AlHmd[-]llh fynk
knt nmt mn ktr Al[+] mll
# # #
l> msAfr bkrp
# #
bnEml >kl #
mm # #
mHmd >xwky Hyjy #
>Slh # s>lny kvyr
wHyd ydyny btAEth
>wkyh xlAS tmAm wAllh
qEdny $wyp mEAkw w[+] H>qwl[-]lk ElY kl wAHd
# hw Axwh w[+] qrybh mEAnA tmAm
lA yA bnty EAdy wlAhy
>ywh :D
# #
Ey$,[-]zbAdy fAkhp,[-]rwmy #
f[+] jyt lAqyt fAtrynp mHl mtrb w[+] $klh mhjwr
w[+] HAtqdm[-]lk >wl mA nxlS #
Azyk yA SAHby EAml <yh
l> m$ HsAky AnA HAsp k>ny $AyfAky
<yh AlnSAHp dy #
wH$tny mwt mwt mwt
lsh fAkrp yA hAnm
l> mA[-]Ant qlt ryf dm$qY #
# # # # # # # # # # # # # # # #
AbqwA DbTwA xrwjp mE nwrhAn w[+] nArymAn
hhAh grybp qwy
bs qbl xArjyp EAyzk tEmly fy$ jnA}y
|h Tyb
mw'A bnbwn Ally jh AmbArH $rkp <yh
mA[-]lAqy$ Endk mAnykyr Aswd
Azyk?
bs yA[-]Abn Al[+] HlAl
# # # # # # # # # # # #
knt EAyzp >$wfk EAmlp <yh
l> mE wAHd kdh bs q$dp H>sybh. rAyH xlAS >qAbl Hlmy E$An Hntjh
Allh >kbr Allh >kbr :D
# # # # # # #
m$ byrHny xAlS brDh
<yh
mA$y[-]:D EArf >SlA[-]:]x
hw Al # btAE Al #
ESmw'
HAlA fyh?
Hlw lylY
bkrp bqY yA ryry <n[-]$A'[-]Allh
#
#
>yh klAm[-]?
Ay # # >SlA hHhh
Ant bs
Emlty <yh fy[-]Al[+] fstAn?
wAbwky rDA ywdyky Alm$wAr dh klh
nfsy
:P
SHyH
bEd kdh
*Akrty[-]*
yy # # <yh nZAm dEA'
# # # #
mEl$ knt b>jyb # :D
HtbAn <nhA SH HtbAn
yA rAjl
btstHmy
=D
jw
sysy
# # # # # ???. # # #
nAnA AnA b>Hbk bjd w[+] m$ EAwzAky tzElY mny AbdA
EAyzny Aqwl[-]lhm mA$y
>wbs
brAfw
fy # mfrwd Aqwlhm bAfkr fy dynA w[+] lynA w[+] ysrA w[+] ryhAm bs mmkn mA[-]yg$ AnA qwlt l[+] my # # bs >SlhA AnA EAyzAhA Ezwmp #
w[+] mA[-]tqwlyly$?[-]=D
kwysp AlHmd[-]llh
mA fyh glT
# AnA mn kvr mA[-]Al[+] qryp fADyp b>nzl AlbHr AlSbH bh
Allh hh
$ftynA
bs # w[+] thynk HAyDAyq >kvr <nk # # # mn HAjp btHbhA E$An HAjp mmkn fy[-]Al >xr tkwn q$dh
bs Amy qEdt t$tmny
Tyb H>$wf bS AnA mA[-]nmt$ mn AmbArH
w[+] mEl$ AnA mA[-]n*l mEAky AnA EArf
tqwly[-]lh HAsp <nk EAyz tqwl HAjp. fy HAjp EAyz tqwlhA? kdh
AnA b>E$q kAyrwky
bs Aftkryny
AnA brDh!!!!
>myrp
Ant kdh $bh >xwk snp
bs klh xyr <n[-]$A'[-]Allh
m$ EArfp
lwl
HAsp >Hsn kvyr b[+] SrAHp
H>[+] nzl
# # # # .... :)
tHt w
# # # #
Hnp SAHbty
>mAl AnA
Ant AzAy SAHy # #
Tmnyny Emlty <yh w[+] Anty rAjEp $lt hmk wAllh :D
nzlt
f[+] Ant
mt$kryn qwy
<yh[-]dh Tyb HtHsY bAl[+] Eyd AzAy :D
Ally fAt xlAS mhmA Emlty mA[-]fy$ HAjp AsmhA rAHt ElyA AnA wH$p w[+] DyEp
# #
hhh
w[+] Ant
'rabu~ # # # # # # # wajohK. # # jamiyEikumo' )2ts 3: 16(
$hry bAyn
# # # # # # # # # bTly qrf
l> bnty
|h mA[-]$A'[-]Allh
hhhh dxlt mn Al[+] bAb Al[+] wrA hhhh
:(
bs AnA zElt
# # # # :(
x*y bAlk Al[+] sHb jAmd qwy yA rym
fTAr wTh #
Hbby byrTdAy <ysw # w[+] EqbAl mlywn snp yA rb w[+] <n[-]$A'[-]Allh tHqqy kl Ally nfsk fyh *e[-]<nk tlAqy [-]Erys # AnA EArfp <n dy >qSY TmwHAtk # # >yh #
sydy jAbr kAnt zHmp?
# # # # # #
ywyw
|h
Anty mxASmAny wlA <yh?? :(
kwkw AbqY syb[-]ly m$ >SHyk kAm
myrnA
kAn gyr mtAH
bs lw Al[+] mwDwE bytTwr
Azyk
Hlw qwy nzlh
<$mEnY[-]?
# # # # .. # # # # # # # # # # # .. # #
Ely qAl[-]ly <n fy mkAn fy[-]Al[+] nAdy
wAnty fy # hbl kdh btDHkyny f$x. HtY lw btqwly HAjp m$ btDHk
Al[+] AmtHAn bkrp
# # # #
HADr Hbyby # Awkyh
# snp HtbqY sxyfp AzAy #
lmA ArwH tAny H>qwl[-]lk HADr wAllh
H>Sly w[+] >klmk
Tyb btEmly <yh
<yh Al>db dh !!! :o
ymkn HAjp jdydp
m$ EArfp $rbt
# # # # # # # # # # # # # # # # # # # # # # # #
jmp
bs fdy m$klty
Tyb hy btrd #
|h
m$ b>Eml HAjp
# #
>hw |h $klk m$gwlp ElY Al[+] |xr
m$ EArfp >rwH >nhw
klm EArf
l> mA[-]rjEt$ lsh >SlA :(
mEndnA$ Hrym #
|h fAhmp :F[-]f[+] >qSd tErfy Hd??
AnA s>lthA x*t Al[+] dwA wAlA l> w[+] rdyt qAlt lsh w[+] bs
# # #
$krA jdA
bs Smmt >bqY HAjp ..
bs mA[-]>nzl$ #
lyh mA[-]lk ??
lyh #
Tyb mA HsAm kAn mEAkw
E$An AnA EAyz >tfrj ElY fylm
AnA AHtmAl >rwH SlAp Al[+] SbH <n[-]$A'[-]Allh w[+] >fDl fy[-]Al[+] nAdy lw Hbyt tEAlY
bSy hw m$ EAyz Aklmk fy HwAr mEyn yEny
lyh
# #
mfy$ fAydp
mA$y AnA qSdy mSTfY yyjy[-]lnA smwHp Al[+] >wl
#
lyh <n[-]$A'[-]Allh
zEqt fyh mn gyr >y sbb[-]:d
AnA kwysp AlHmd[-]llh
|h fAhmAky
bAy jwhry bAy hwlAkw
w[+] AnA m$ b>Hb Emr >SlA
yAy
b>klmk rd
rwHt wAlA lsh
Ant Erft AzAy
HADr
AnA l>
jA
w[+] <*A kAn fyh #
Tyb SHyny mEAk SbH
fyn :D
lw zhqty Anzly lwHdk # #
AnA qSyrp
#
yEny # # # # #
Antw rjEyny <mtY
Al[+] wAd HyntHr
#
btEml <yh
mA lw kdh fAks Akyd
fy HAjAt Atgyrt fyhA E$AnhA!
E$An AnA b>fk Ef$
l> mA[-]qAlt[-]ly$ HAjp
byktb[-]lk <yh Tyb
AnA kwysp AlHmd[-]llh, #
ybqY. xlyk mEAhA
Tyb wAl[+] lsAn lwnp kdh
# xAlS
$fty Al[+] wldyn Al # dwl
# lwnhA <yh
lAzm Al[+] wAHd yqlb w$ mE nAs
mA[-]Ant mA[-]knt$ Hts>lny wSlt gyr lmA bEvt[-]lk <xS
Ely m$ EAyzAk kdh fyh[-]<yh
Tyb <yh HSl HAjp #
>jy[-]lk fyn #
qSdy EAl[+] Asm bs ElY fkrp :p
yA slAm #
#
# #
tbqY tTmnyny Elyky bqY
|h $fty
Tyb Ant qdAmk qd >yh bAlDbT #
EAmlp <yh
yArA
#
mvlA~
m$ Hydyhm drjAt bs HqyEd mEAnA[-]ntklm Al[+] >wl
lwl
w[+] mbswTp Ank qlty[-]ly
yA[-]Abny lAqythm wAqfyn qlt >rwH mEAhm fy kAr
mA$y q$dp kmAn E$An ybqY ywm mn >wlh w[+] nqDyh swA
EAyzp Al # dy
EndnA >jAzp Al[+] >rbEA' w[+] xmys
>wkyh
An$A'[-]Allh
Tyb Tyb q$Tp[-]:D
|h SH
|h tEbAn jdA
znqp #
# m$ Hyyjy[-]lkw :D
|h <n[-]$A'[-]Allh
# # #
# # # # fy[-]Al[+] klAm
# # # b*At fy |xrhA bjd
jry w # wAlA fAks #
AnA mA[-]>qdr$
xlyt slmy trmy[-]ly mftAH AlEmArp mn gyr mA Hd yErf
# >wmyttd<
mslwq w[+] mhrws
>wky
<n[-]$A'[-]Allh
syf bAbAky
m$ EArf >xrj AstnY wlA AstnA E$An A$wf nwn ymkn ntklm..
Allhm >ny SAym
>wkyh # # # bs fyh HAjp AsmhA mx mx # # # <nk # # # <nk t[+] sAstmy w[+] AnA m$ b>f$x >w b[+] myk # # # # # #
mn # wAnA sAybAk
AlHmd[-]Allh
#
xlAS AtSEbny ll[+] bnt
fy $wyp Zrwf f # # # # <bTywn :)
wAnA
rbnA mEAky wyrHmh
byDHkny qwy
mAlk yA[-]>xty[-]??
m$ mEAky SHAbk #
AzAy?
Almhm <ny rwHy
mwhp
mA[-]AnA EArf[-]:s
Eyb
AnA wSlt
q$dp
>HlY <HsAs
AEml <yh
l<smhA Ayh
m$ HynfE
# # # # # # # # # # # # # # # # # # # # brwtAynwryA
|h. mhw mA[-]Hd$ qAl[-]lY yEny
kl wAHd Hr yA sty fAlly byHb y>klh. zy mA byqwlwA kl Ally yEjbk w[+] Albs Ally yEjb Al[+] nAs.
AnA H>rwH AnA yA yArA ylA #
w[+] kdh kdh Al[+] jw Hr w[+] qrf
Tb <yh HtrwH #
#
hy nzlt AzAy wlAA <yh
yA gAmD yA gAmD
bAbA EAyz ybEdk En Al[+] xTr. m$ >kvr
bSy
kwysp
lsh dy btAEtk qd <yh?[-]=D AnA lsh mn # #
Ant fyn <nh
dh AnA H>rmyk Ant
mA Anty mA[-]rDyty$ tyjy mEAyA
yA rb
yArA
mA$y Anzly w[+] >TlEy ElY Twl
<n[-]$A'[-]Allh
Allh yslmk yA HAjp
txyly mvlA tbqy Ant btwldy w[+] AnA brh mstny Al # hhhhh
|h fAkrAh Hlwp >xth
Azyk
AnA mA[-]ynfE$ >rwH Hnp rnA kdh
HnEml # # # # fAl sAHl Endy
nSyby HySybny
qlt[-]lh AnA rAyHp t$ylyz #
dwr kdh fy[-]Albyjw
# # # # # # # # # # # 29/8
# # #
Azyk
fkk
m&mn Ant Slyt <stxArp yEny lAzm tbqY EArf <n kl Ally HwAlyk >sbAb
Al[+] >wlAny
klm ywsf >kd Elyh HAlA
# # # # #
$gAl nskAfyh bs xlyh #
>kyd
w[+] Anty bAl SHp w[+] AlslAmp yA rb
w[+] mtftH bzyAdp
lsh m$ EArfyn
dh Anty Tybp qwy. <yh dh
hhhh
lsh
Eqdp rAyHp brDh
mAlk yA rym[-]?
w[+] Htvbt <n[-]$A'[-]Allh
Tyb
EAyz >Hky[-]lk HAjAt kvyr yA[-]lhwy dh[-]AnA $bh SAHbt fy mSr w[+] jyt hnA w[+] HAjAt hnA HSlt
dwrk ttklmy $wyp
xlAS ybqY mA[-]tfkr$
# # # # # # # #
xlSthA bs H>s>l Al dktwr fy HAjp lmA txlShA qwl[-]ly
m$ Htnzl bqY wrq bAllyl kdh wAlA <yh
l> dy Eynk #
#
mEl$ knt nAym
lw fyh >y HAjp
Ant btzEq[-]ly
#
$wfyhA w # #
#
b>s>l
<n[-]$A'[-]Allh
yAllh
klh Hlw <lA $yry
Tybp w[+] $xSytk jmylp
w[+] bTnk #
yArA
hAhAhAhA
Anty fyn
Ahh=)) l> l> lsh $wyp[-]:D
tEAly mA[-]tjby$ HAjp
# # #
# # #
SHyt ElY # w[+] mn sAEthA >nAm HzAbp w>SHY HbAbp
hhhh
rnyt[-]lk E$An >slm Elyk bs $klk nAym nnA
AnA lsh nAzl :D
mA[-]>nA EArfp H>wAfq w[+] bEdyn >wl bnt Hlwp HAtyjy w[+] bx
vAny b[+] Hd
w[+] lmA rwHnA qAl[-]ly m$ qAdr >klm jd[-]:d
# #
Tb mA[-]tSbry lHd # w>jyb[-]lk # wAnA nAzl b #
AnA fy[-]Al[+] HmAm
yA ryry?
w[+] bmA >ny mA[-]nmt$ mn AmbArH >bqY >Hky[-]lk lmA >SHY
Tyb m$klty Al[+] vAnyp bjd
bjd wAllh
# # # # # # #
|h >mA knt nmt ..mEl$
dAymA yA rb
ttSAHb w[+] tbS wrAhA lw btEml HAjp glT
<h :D EAml <yh fy Al[+] jAmEp
hh
#
:p
|h fhmt yEny mn 9 l 12
rw$An
tmAm
wSlt
bs E$Ank
EArfAhA
=)) yA[-]HrAm
$klnA HnqEd AHnA kmAn
# #
>mAl qSdk <yh
#
mwsY dh jnsyth <yh
hm EArfyn <ny AnA mA[-]rHt$
SbAH Al[+] xyr :D
>ywp mn <yh :D
# # # # # # # # # # #
# # # # # # # # # # # # # # # # # # # # # #
yh
bt*Akry fyn
h>$jEk
hhhh
hhhh HADr
# Hbyby bs fyn End AlkbrY bAlZbT nAHyp >bw qyr wlA smwHp?
AnA fA$lp >SlA
wAnA kmAn # # # qwy
AnA mstEdp l[+] <yh bqY
mA # # kdh fAhm
# # # # # 2
kl HAjp qlq w[+] Al[+] byt klh syAsp
w[+] mA[-]fhw$ #
w[+] dh >SlA tEb SHty
lw mA[-]lqt$ mwASlAt hnAk
lw fADyp tEAly Anty w[+] Emr $wyp
lsh Sdqny b>dwr
# >wmyttd<
AlSHp tmAm
hhh <n[-]$A'[-]Allh
w[+] <yh Al[+] >xbAr
wlA <yh :D
fAl[+] byt
Anty w[+] nhlp?
Al # hhhh
# # Hmd[-]llh
# # # # #
l> AftkrhA ElY Twl
AnA H>nAm tSbH ElY xyr.[-]AbEt[-]ly lmA trwH bAlslAmp <n[-]$A'[-]Allh
SEb
# # # # # #
fAl
xlAS xlAS
# # # # #
wH$tyny :((
bEdyn mHtAjp >$wfk wAtklm mEAky bjd
lmA t$wfyh # HtErfy AnA skt lyh
btAE sfwrp
sry knt b>tgdY bs
>wkyh rym q$Tp
l>
AsmEy dy yA mAmA
HTy Swrp
>ywh :s AnA xAyf
# # # # # # #
Tyb jAbt[-]lk <yh #
wAllh nHs hh
AnA fAkrp Al #
:p
rym # Al # #
>mAl AnA lyh m$ kdh
lA wlA yhmk
wAlA AnA *Akrt AnA lsh ElyA m*Akrp Erby :D
mE SHAbk
ElY # w[+] EAdy q$dp knt b>rd fy nS Al[+] byt >Sl AnA m$ b>Eml HAjp glT
EAyzny >qwl[-]lk HttjwzhA mn gyr $bkp dh bEynk
>zrq. # # # # # #
:D
mA bqyt$ bA$wf :D
qbl AlfTAr AlwAHd bymwt
#
/:)
Tyb q$Tp AtqAl nSAyp w[+] nnzl
w[+] bEd # #
EAml <yh yA mw'A
EAmlp <yh ?[-]:D
AnA H>xlE bqY >xlS HAjAt nAdyp -_-
qAEdp lwHdk fy[-]Al[+] fSl
AnA bs # # #
>kyd l> fy Hd >SlA~ rAyH
m$ klh byEml kdh
# # # #
AnA m$ EArfp
bjd #
yA[-]xrAby Elykw
End srwjy
w[+] nfrH bykm <n[-]$A'[-]Allh
bby AnA wAnA mA$yp fy $ArE swryA mrwHp qAbltny AsmA' w[+] btqwl[-]ly <nhA A$trt # fsAtyn w[+] kdh w[+] dxltny >tfrj Elyh w[+] SAlHtny w[+] qEdt ttklm mEAyA E$An tSAlHny w[+] kdh w[+] AEt*rt[-]ly kvyr
:d
# # :(
TlEty ElY Al[+] Tryq wlA lsh #
bs <n[-]$A'[-]Allh # # # kl dh
hhhh mA[-]>Erf$ AnA Hbyth lyh
lldrjp dy AlmwDwE mhm wmwqf Albld ElY rjl
<n[-]$A'[-]Allh
rwq yA prince:-)
w[+] msAmH kr$y
mA$y yAllh nAmy yA Hmw
xlAS bqY. >mrk l[+] Allh. jrby vAny w[+] $wfy <yh Ally HyHSl.
lA xlyh kdh
w[+] Anty >SlA klAmk qlyl :)
Emrw >dyb lsh mA bd>$
# --lEb w[+] tnTyT --zgAryd zgAryd # --trAbtAtyt # # lw m$ EAjbkw # # # # # w[+] Zyt # kl snp wAntw Tybyn #
yEny AnA >wl mrp jyt knt fy #
rym yA sysy
w # # # fy[-]Al[+] wlAd Al[+] glT
bS AnA Twl Al[+] ywm b>jry wrA ywyw w[+] b>Eml HAjAt l[+] mwyp w[+] Al[+] nnAt[-]..[-]tEbAnp jdA bs lAqytk wAH$ny qwy
bjd wAllh
kl ASHAby msAfryn
#
lsh SAHy hh
ylA yA mzty # Aqwlk # # AnA kdh shrt mqArnp bAl[+] >yAm Ally fAtt #
jmEp jd mwrnyng ... AnA H>lbs w[+] >nzl
lmA $fthA
|h[-]=D
AnA xAyfp
w[+] btwE kl Al[+] Hbwb Al[+] Zhr dh b*At
l>
b>qwl[-]lk <yh Allh ybArk[-]lk
lA
EAyz tSHY Al[+] sAEp kAm
hbl <yh
hyhy
rbnA ystr
sybk mn # EAyzp HAjp vAnyp
|h ftHwA jz' # # Al[+] EyAl mmkn fyh tTbTb w[+] tlEb mE Al[+] HywAnAt. Akyd HynbsTwA.
>klmh >qwl[-]lh <yh
H>HAwl
# #
lynA jAyp[-]ly HntgdA w[+] nxrj
bs yA bAbA
Anty lwzr bs kdh
#
mA[-]wElY #
hh
AnA >tklm bAl[+] >slwb Ally EAyzh[-]>:/
AnA rwHt yA Hbybty
bSy shyr >SlA Al[+] mblg mkml$ # >w #
# # # # # # # # #
wAnA bAEml kdh. w[+] hy ElY qlby!! wAnA mbswT b[+] kdh!!
hw SAHy[-]>hh #
mA[-]tbqA$ DEyf
wAllh mA b>qwlk kdh E$>n tqwlyly[-]kdh
knt H>qwl[-]lk lw EAyzp
mA$y Al[+] Hl Al[+] Hmd[-]llh
# bys>l Elyky hhh
# >wmyttd<
glT
# # # # #
# #
zyy kdh SH AnA EryD
lmA twSly qwly[-]ly
Tyb Emrw jAy[-]ly #
EAyzp >$wfh
Anty >SlA ttmny ybqY Endk kr$ kdh
lw knt dxlt fAl[+] mtAhp dy
>Hsn Ey$p
m$ tqwl[-]ly <nh Eml HAdvp
# # #
|h Al[+] qdym |h
AnA fy[-]Al[+] sAHl
hh mA[-]>nA bynzl jym! Anty Sdqty wlA eh3-|
Htyjy >dY?
# # # #
xyAnp fyn nwn
# # # #
hh yEny <yh?
bs m$ bqY Hkym mE nfsy >glb Al[+] wqt
gyr kdh AnA fElA kl dh mHbwsp
bs m$ SH
yA lww m$ klmtk AnA
mE krym hAny w[+] lsh fyh nAs tAnyp jAyp
# #
l> AnA m$ EAyzp ybqY fyh nhAyp >SlA
yEny <yh #
ydy Al[+] nylp
sArp
H>bEv As>lh :D
Tyb $rfnA[-]-)
fy[-]Al[+] >wl xAlS lmA $ftk
db[-]=D
|jy >qEd mEAkm wAlA mA[-]ySH$?
krym lwnY #
# >y xdmp #
hhh q$Tp nxrj bqY # Al # EAyzyn nrwH # # #
btnmwA btqwlwA <yh yA xlAbyZ:>
l> Hnjwzk[-]Ž˜Ÿð
Tyb
kl $wyp qAEdp >tfrj
hw lAzm kl HAjp HwAr
<n[-]$A'[-]Allh
:)
wAllh
?
Em <nh # qwy hhh
mA[-]xlSt$ AnhArdp vAlv ywm AnA >kyd m$ H>Erf >SlA >Swm >wl ywmyn
lmA trkb qwl[-]ly E$An Asxn[-]lk
yArA
$wf Al[+] fydyw
yEny AnA Ally wrAh w[+] kl $wyp As>lh Emlt |yh w[+] kdh
>w >ETy >ktr mn rbE sAEp m$ EArfp tnAmy # #
yAlA bynA AnA H>$jEk
byt bs nAzlh :D
mA$y lk ywm
AnA brDh
AnA ATfA >qsm bAllh
yArA
hhhh
qwy! #
<yh yA zmAlp fynk # ?
bjd :/
bs bnstryH l[+] bED. bs $xSyAtnA?
Tyb As>lhA ElyhA kdh ymkn yErfwA bEd
mEl$ knt nAymp |sfp qlqtk
# # # #
hhHhh m$ fAhmp mxDwDp mn <yh yA Anty
m$ mxlyky # kmAn
bAlDbt Anty AEmly Ally Elyky w[+] xlAS hy smEt >w mA[-]smEt$ hy Hrp
hw AnA AlmfrwD >klm wlA EAdy
tnwry
$krA
Ely
HAfrH[-]lhA qwY
Abwky kAn zhqAn qwy $klh
klmyny lmA ttE$y
# # # # #
tSbHy ElY xyr AnA HAnAm
|h
|h q$Tp
AlHmd[-]llh=D/
AzAy
l> l> tEAlY tslynA
# # #
mA[-]lk
<yh m$kltk bs
# # # # # # # # #
rbnA ystr
Anty End TnT
lA AnhArdp vAlv ywm
:**
bs mA[-]tqwly$ >ny bAqwl[-]lk HAjp #
AnA AHtmAl m$ jAy bkrp
# # #
kAnt frH qwy
# # #
$wfy mE TnT w[+] rdy EltA
# # # #
EAmlp <yh
Tyb EAmp # #
# AnA >dY[-]lh AnA o
>wk
b>krhk
Akyd yA rymw
# w[+] nS
jwzthA Abn Emy[-]:D
#
?
mfy$ AjAbp btktby w[+] xlAS
tlAqyky
Tyb >mAl <yh bqY
yA[-]nhAr btAx*ny ElY qd Eqly
wH$tynY
$wfy bs E$An lw kdh h>rwH AnA # E$An >lHq
wAlklAm ElY <yh
nqlnA fy fndq kwys w[+] AlH
lA wAlnby #
mmm
w[+] btbyE HAjAt tAnyp lw HAbp tErf >bqy qwly[-]ly w>nA >xlyhA tbEt[-]ly AlSwr
bs dy klhA kAnt drws mstfAdp
l> bSrAHp
>qwlk <yh fy # #
jryt qd <yh #
Hlw yEny??
>ynEm AnA qrbt >nk$ $Ery w[+] >m$y ElY Al[+] xT Al>Sfr bs AlHmd[-]llh ElY kl $y'
# #
lqythA brDh btqlwl[-]ly mA$y Ally yryHk:)
klAmh w[+] Tryqth
dwl byntqmwA
Allh ykrm >Slk :*
HSl xyr
mA[-]hw $wyp kdh w[+] hnrwH
w[+] qlt[-]lh <yh bqY
Ant fAks[-]ly bqY[-]lk # # >w >kvr
>Hb >qwl[-]lk <nk znjyp fy ktb Al[+] ktAb
SbAHh
w[+] fy[-]Al[+] |xr brDh
Tyb. bwsp
qSdy mfy$ >ml yEny wAlA <yh
btwE $klhA snp flp[-]
# # # 11:00 # # # # # dy:
wAhh EAy$ HyAty :D
bEd SlAp Al[+] mgrb
# tyt
EAyzp >Eml dh
l> TbEA
#
# <n $A' Allh[-]
# # # # #
# # # # # #
tHfp zy mA hw
>kyd # # # # # # # #
<3<3
rbnA ystr yA rb
Sly AstxArp
# #
>wkyh
Astgfr Allh Al[+] EZym :D
l> AnA xlAS qrrt >ny H>bEd
AnA mstryHp w[+] $Aryp dmAgy
Anty qAEdp fyn dlwqt
E$An AnA lAzm >lAqy Htp bwlymwrbyk m$hwrp
<yh[-]dh klh sqT
:/
hhHhhAEp mA$y yA[-]>xty AHbk wAnty #
w[+] <yh >xbAr # #
rym????
# # # #
m$ EAjbny xAlS
:D
m$ qwy bs Anty Ally Htqr>y kvyr
# yA rym :$
l # # yEny mA[-]fy$ HAjp mA[-]bynA
AmtY <yh bhyh
AnA rdyt # # # # # # #
fy <yh bs?
>ywh
HyH AnA qlt[-]lhA klAm yDAyq AlSrAHp[-]:]
# # btAEp myn w[+] fyn >SlA w[+] AmtY w[+] myn rAyH
Htm$y ElY kAm?
lyA ??
mA$y yA Hmw hAhAhAhA
jyt ElY nfsy dlwqt # # m$ b>tE$y >SlA
nmwt E$An kArt $Hn[-]:O <xS
l> bSy mA[-]Ejbny$ fElA
HnEml <yh fy klyr
Htjry qd Ayh Al[+] mrp[-]dy #
Swrh
Tyb AnA fy #
yA lwlw mA[-]$A'[-]Allh
AnA bEvth[-]lk
hnEml *
rbnA mEAky
Anty kylw kAm qryp Ayh
fyn mE myn
bqY
btEmly <yh
mA[-]tqwl$ ElY nfsk kdh dh[-]Ant Hlw
hhAh xlAS # Ank $Ayfp kdh ybqY twklt ElY Allh
b>qwl[-]lk SHyH
>ywh yA jmyl <yh Al[+] >xbAr
mA[-]lk Tyb #
|xr Swrp |h :p
mA$y yA zykw[-]:p
tqblyh ybqY w # # # mA[-]tqblyhw$...brAHtk
<yh[-]???
E$An Anty mA[-]knty$ btqmEy >stA*nA Al[+] mbjl rmDAn w[+] mA[-]t$tmy$ E$An dh mwbAyl >my :D
AnA bs Ally mtDAyq mn nfsy
Ant mA[-]lk. >HA Ant EbyT
kfAyp # #
lAzm tdyny kwrs #
|h b>x* mEAh
# # # # # # # # # #
TbEAF >$hr mn nAr ElY Elm
E$An tEAqbnA yEny
Ant Esl awi:):d
Al[+] jy$ lw EAyz ym$y AlnAs dy bAl[+] qAnwn lw mwt Hd ytHAsb
wqf w[+] qEd ytklm
HA>h>y
wAnA
<n[-]$A'[-]Allh
kwysp, w[+] Ant
# # # #
yArA
yAy
mEl$
hhh
hm byjybwA[-]Ahm Al[+] HAjAt dy ?!
>mAl Anty HATp <yh hh
qAl[-]ly H>qwl[-]lk bEdyn
Allh yslmk yA skltwn :D
H>qwl bs m$ tDHk <yh r>yk fy Al Awnw (fyAt)
Awh bS
tmAm yA ryry
# #
Anty mEAky Al[+] wrq SH ?
#
Endy xTwbp kmAn $wyp
Tb >qwl[-]lh Al[+] mkAn |h #
w[+] lw mA[-]rd$ >w # # # # fy gyrh fqrAt kwysyn
lyh[-]:D
:D
w[+] HtrwHy l[+] myn
yA 100 mrHbA~
ylA bynnA
lA hw mqtnE <nh mbhr # m$ Anty bs
lA wlyh mfyh$ HAjp >w HtY lw fyh ybqY AnA m$ EArf <yh Ally[-]mDAyqny
# # #
hhhh
H>H rbnA ystr bqY
n$trk fy[-]Al[+] Anjlyzy w[+] xlAS
lsh mA[-]nzlt$
# fADly jzmp
lA m$ bythy>[-]ly
# #
Al #
m$ qAdrp lw >klt H>rjE
bs mA[-]tfhmy$ glT. AnA b>Drb SHAby lw xdwA >kly >SlA =))
<yh Al<HrAj dh[-]:D
mA$y AlHAl \O/
bAlslAmp
bjd wAllh kvyr Endk?
Al[+] nqT yEny # tmAm?
# # # # #
xlSnA
=D |h wAllh
Emlty <yh AmbArH
|h fkrt
AnA bqly 3 # ElY # dh :D
m$gwlp qwy mE mwry
rsAlp
# Ayh
nzlt #
hhhh q$Tp #
lA >Elm
Amnyp wAH$tny EAyzp A$wf Abnk
xlwhA # E$>n AnA # # <n[-]$A'[-]Allh
hhhh
w[+] ywsf As>ly w[+] qwly[-]ly
zn fADyp
yEny <yh
|h
mA[-]tstql$ by yA Hlw
<n[-]$A'[-]Allh
l> m$ qAdr
mA[-]Elyh klh byEdy
Htxly $kly
wAnA b>bqY Amwrp qwy kmAn
# # # # #
# # # # # #
Ant kwys wAlA qtlt Hd v #
dh AnA H>lmEk tlmyE mA[-]Hd$ lmEh[-]lk qbl kdh[-]
lA wAllh
yA bnty blA$
:*:*
qAEdp ElY # EAdy yEny fysbwk bqY w[+] bAzfyd. Anty EArfp. frAg bqY. b>$wf lw # w # smwA Abnhm.
btEml <yh
mxnwqp mn <yh #
# # # # # # # # # #
HAjp Erf
f[+] qlt[-]lhA AnA fy frnsA
l>
hAhy..[-]DHkp rqyEp :D
b>qw[-]lk <yh AnA m$ H>Erf ArwH[-]:s
w[+] $wfhm hm HwvqwA >nhy
dh E$An nfs Al[+] HwAr?
# # # # # # # #
hhhh $Ayfp AnA Hlwp AzAy
mSTfY
knt fy #
lynA
wAnA
<yh Al[+] hbl dh
# # # # # # # # # # # # # # # #
mwAh Tyb m$ m$klp
H>Hky[-]lk bs # # >wSl
mtDAyqp $wyp
hhhh
Allh yslmk yA SAHby wAllh fyk Al[+] xyr
l> HybqY #
ylA
# #
#
Tyb mA$y
l> yA mm kdh >bd> >$yl mnk jwAyA
EArfAh
HADr >wkyh yA # :D
m$ EArfp ysAfr <mtY tAny
lmA twSly qwly[-]ly
bs kdh
lA HAjp mA[-]lhA$ dEwp bs Al # # # l> HtY m$ Al # hy xltny SryH bs. b>smE # # # btAEt # bs m$ EArf lyh
flwrA mTbx
q$dp q$dp :D
w[+] bjHp
w[+] AnA Hlqt l[+] nAs E$Ank
nmtY #
bTlt
# # # # # :((((
:( Tyb mA tnql. sAn frnsyskw Hlw, AnA >smE kdh
hh
#
fAhmny
AlHmd[-]llh
m$ HtErfy
H>fkny >Eml <yh
m$ xTwbp
kdh w[+] ykwn mAly Eyny
EAyzp >jybh
AwEy tzEly
rym Anty $Ayfp Ally byHSl[-]ly #
>Sl bS
AqrA bAqY Al # kdh
Emlty <yh
hyhyhyhy :D
Ant fyn?
:)
hhhh >wk
wAllh AnA mA[-]bqt$ b>$wf Hd wAH$ny qwy
# #
HA>h>y
SAHyp lyh #
hhhh ElmnA
AnA m$ fAhmp HAjp
yqwm bAl[+] slAmp <n[-]$A'[-]Allh
En AzAy Al[+] nAs Ally EndhA # fy Al # kdyng # # # #
Tyb
# # # # #
# mvlA
mA[-]Aqwl[-]lk$ <n hy qAlt[-]ly HAjp # <[-]>:O
|h
HhHhA
bs m$ EAyz >klmk E$An mA[-]ETlky$
# >dEy[-]ly
Anty EAmlp <yh?
bjd wAllh
mbrwk
bs hy btHbk w[+] Ant kmAn
>SlA
hhh m$ EArf lsh
|h >wkyh. Aqry bqY wAts[-]Ab. HAss kdh <nhA fElAF btwqE. HtlAHZy fy[-]Al[+] |xr kmAn
|h
AnA lsh SAHyp
<fhmy # # # # #
wlA yhmk
rbnA yfrH qlbk
drAjAt ElY[-]Al fADy
# fAhmp
hy ybky w[+] yt*AkY dy # # bTlt[+] hA E$Ank m$ EArf kdh #
yAllh Atklmy mEAyA $wyp lw fADyp
msxrp
hhhh
jynA jAd fy EbAs
bs yA hblwly
b>dEy[-]lk kvyr...
1ymnY[-]bs[-]995
kdh
hy m$ mtDAyqp
# #
AHnA m$ Al[+] mfrwD nAzlyn?
sysy # # hAny # wrAyA k*A HAjp kdh
kAn nfsy >kwn >Sgr mn kdh hhAh
ylA yA bnt Aljzmp
mA$y Al[+] HAl
Ant msAfrp TyrAn SH?
xlAS mA$y ElY AlEmwm AnA fADl[-]ly # snyn w[+] AxlS klyp w[+] |jy >xlS kl HAjp
wAllh klhA kAm ywm w[+] tfwq An[-]$A'[-]Allh yA rb
tmAm AlHmd[-]llh. bs mtDAyq mnk E$An bTlty tklmyny
hhhh
|h
|h SH
l> Eyb
l> mE SAHbh
mEAyA Al[+] Erbyp tEAly qdAm byty w[+] HnrwH
hw brAHtk |h bs AnA klmty mA[-]tnzl$ Al[+] ArD AbdA!
rAyHp mE myn??
AnA mrfwdp
w[+] qflt mny
hhhh
AnA
Amnyp bjd fzyE
# # # # # # # # # # # # #
mA[-]ly$
EjbnA kAn bhA
qwly[-]ly
m$ Hnnzl qbl mA[-]>sAfr?
m$ EArfp bs # # # # #
>ywh fAhmAky
mnkw lAllh
hhhh
|h. hAyfp qwy nwn dh.
l> bSrAHp Al[+] wld kAn m&db Al[+] Hq ytqAl
m$yt
rbnA yhdyhm bjd
m$ EArfp lsh
AtSlty b[+] nArymAn?
<yh AlAxbAr
# # #
w[+] jt qdAmy knt wAqfp mE Erby
l> TbEAF yA bAbA AHnA Hnkml mE bED ElY[-]Twl <n[-]$A'[-]Allh bs lmA ntErf >ktr fy # dh >kyd Hnkml ElY[-]Twl
ElY
h>h>hA
# # # #
AlHmd[-]llh
HAsH H>bqY >Hky[-]lk Al[+] ywm klh bqY bAllyl E$An >qwl[-]lk kl HAjp[-];;)
mA$y <yh #
nw
q$dp H>$wfk H>$wfk
hAt Aymylk Tyb w[+] H>bqY Aqwlk EAllY fyhA bkrp
l> l> m$ ll[+] drjp
>wH$
hAhAhAhA :D
>w sA&dy
Allh yslmk
<tfDl
# #
xrA Elyky
Endy frH
btEmly <yh
nfs Al[+] rqm?
mkrwnp
Antw TlEtw mnyn?
l> mrbyp fADlp[-]‚˜Ÿð
Anty EAmlp <yh?
# # fyk # dh mlbsnA >Hsn lbs
wAllh wAH$ny qwy wAnA kmAn
hhhh
>w qAlwA ll Hjz H / <yh
frydp bttqlb ElY bTnhA?
wAllh
bjd
Al[+] >lbwm Al[+] jdyd?
AnA b>Hsb yHyY Abny :D
m$ EArf lsh
Htnzl wsT Al[+] bld fyn Tyb
fy wAHd Asmh fy EmArAt Al[+] $rTp
TnT EAmlp <yh[-], yA rb tkwn b[+] xyr[-], Tmnyny ElyhA
AnA Endy fwndAtywn
:******^^
b>tfrj
HADr
wAllh AnA knt h>s>l mysw ElyhA ywm Al[+] xmys
<n[-]$A'[-]Allh :) gmD Eynk w[+] <qr> |yh Alkrsy w[+] AlmEw*tyn w[+] nAm
Tyb Ht>kd w[+] Aqwlk
#
AnA EAyzp wAHdp bqY
AnA nzlt
AtSAlHtwA
lmA t$wfy dh snd m
k[+]
#
# H>$wf #
mAmA qlqAnp qwy
yA rb tkwny xlSty m$wAry
hAty Swrp kdh EAdyp
Anty knty xAyfp
nmty
mrwAn EAzmny Endh fAl[+] byt byAt w[+] kdh
Erf Ally[-]byqwl[-]lk
>njz
w[+] HtrjE vAny
tSbHy ElY xyr
b>qwlhA mmkn lw smHty mA[-]tklmy$ rjAlp bAl[+] Tryqp Al[+] flyrt dy
wAllh[-]w Allh wAllh
qhwp
yEny AnA lw jbt >ql mn $ Hykr$ny
hHh =))
bjd #
# # #
#
# #
lw bt$ky fyh
lmA >Erf H>qwl[-]lk
Anty fyn!!
# #
# kl HAjp mmkn txylhA bs xAyfp yA dy
# # w[+] zyT #
mE >hlk??
qwly yA[-]rb
#
# # # #
gTyny w[+] Swty yA[-]>my
wlA yhmk
#
|h >kyd. Anty EArfp qd <yh AnA b>Hbhm. Al[+] m$klp <ny m$ EArfp H>bqY fy[-]Al[+] byt wqthA wAlA l>.
bS Ant tjybh w[+] tyjy ElY kArfwr
|h
knt nAymp m$ mrkzp
rym
# # # # # # # # # # # #
l> bxms fy sry
# #
HybAn <nk mdlwqp kdh E$An btktby w[+] mA[-]byrwdw$
<qsmy mE Hd Tyb
wAHdp SHbthA Atqtlt
<yh
#
EAyzAhA <mtY
Tyb # yA wH$
w[+] >SlAF AHnA mA[-]fy$ mA[-]bynA HAjp.
mEl$ <yh?
xlAS! #
qlt[-]ly l> jAyp # E$An AnA jbt[-]lk #
>Eml <yh qwly bEth Al[+] sAEp #
$nw
|h wlA AnA bs Al[+] fkrp klhA <mtY # # wlA # #
w[+] H>$ylhA qryb qbl mA nwn tes7a=))
Tyb HAwlY kdh bAl[+] rAHp
qEdnA EmlnA Al[+] >kl fy # sAEp
#
# #
hAhAhA
# # #
dAxlp Al # AzAy dh
l> AnA EAyz bwsp::]x
nfsyty wAllh zft
knt H>qwl fAks tyjy E$>n bEyd
Aftkrtk m$ jAy >dY
# # # # # #
bthzry # #
>SlhA Axtft mn $wyp
# # 7 # #
bkrp Al[+] SbH Hnnzl
bs kdh kvyr
# #
mA$y
hw Antw kntw mtSAHbyn? hw <yh Ally frk$nA hhh
>hy yA Em mA[-]lhA
>mdyh >wmyttd<
tnzl Al[+] mrp[-]dy
<yh[-]dh bjd?
w # # #
bAlnsbp <n jyt AnA w[+] $Adyn w[+] |yp Asm w # # w[+] mA[-]lAqynAkw$ w[+] mwbAylY kAn[-]fASl
EAml <yh dlwqt?
>lf slAmp Elyky
>SlA >SlA. Al[+] jy$ lw $Ayf <n mZAhrt mEynp bt&dy <lY AnflAt >mny >w bthdd >mn Al[+] dwlp, yqdr yqwl[-]lhm ym$wA. w[+] lw mA[-]m$yw$ ybqY yDTrwA ystxdmwA Al[+] Enf
#
# # # # # # # # # # # #
m$ EArfp
fyp myn yA Em Sly ElY Alnby
qlt[-]lhA kAm HAjp E$An $yTAn mA[-]ywqE$ bynhm #
w[+] >qArb yAsmyn Ally hm # # bqY
Hby # vAnyp
yA[-]nhAr
Anzly tHt EmArtk
# # #
nxlyhA fAl[+] mqdmp
yEny <yh yA bnt >xly bAly ElY nfsy
H>wryky #
AnA ymny Endy.........
# # #
rym
Tyb >lf mbrwk
klb
# jnyh?
>wl mrp
AtfqnA
# # # # # # # #
dh EbyT bjd
Emdp
E$An m$ btrd ElyA!!
qAEdp >qr> fy # # # kmAn $wyp kdh mfrwD >qwm >Eml fTAr. m$ EArfp gAlbA #
AnA mA[-]nmt$ mn AmbArH
>y wAHd
<yh[-]dA >HA Tyb mA[-]ttqlwA sAEtyn bdl sAEp? w|jy mEAkw
hm
>w >wl #
H>HhA # >kyd
mstnyyn dwrnA
xlAS bkrp lw fADyp SHyny >mA txlSy Am[-]Ay[-]yw w[+] nnzl :*
mA[-]tqwly$ kdh ElY >rnb btAEy. hy bts>lyny w[+] bEdyn <HsAs Hlw <nk tlAqy Hd tAx*y bAlk mnh.
# btqwl[-]ly lw AtnTTty m$ Htlgy Al[+] drs w[+] bEdyn hw Hyjy >SlAF dlwqty xlAS
AsmhA SbAH fl
|h
Tyb #
#
>mnyp w[+] >mAny w[+] sAmy w[+] smyr
mm
yA rb xyr <n[-]$A'[-]Allh
<yh knt EAyz ttklm fy <yh #
# # # # :(
nmty #
Al[+] m$klp <nh bEyd Eny bs m$ >kvr
# # # #
<xS
w[+] >TlE
# # # #
krym
bAbA byqwlk # bsrEp E$An Alwqt mHdwd..w AnA b>qwl[-]lk # klmny E$An >Erf zEltk fy <yh w[+] tbhdlny w[+] nxlS bqY :( mA[-]>qdr$ ElY zEl Hbyby bjd
>ywh
mA[-]jt$ :( jrby vAny
>wEy tnsY Al[+] HAjp
hAhhHhhAhA
m$ EArfp :s
#
AzAy yEny m$ Anty qfltyh
kwys AlHmd[-]llh
lkn tg*yp dy # # #
fyh mkAn Asmh Al[+] xymp EArfp #
EArfp fyn
w[+] >rjE qbl SlAp
l> AmbArH
rbnA Hyjyb[-]lk Hd # # #
# # # # #
yEny sfr bjd...
mA[-]>Zn$ <nhA jAyp
HtEmly HAjp bkrp #
w[+] bEdyn Al tHt qEd ynzl tHt lHd mA nsyt >rd
HADr
Tybwyp EndA bqY H>tSl
Aydk wAl # yA Ely #
AnA klmtk w[+] qlt[-]ly H>klmk w[+] bEd kdh mA[-]tklmt$ hw <yh dh Ally AHnA Al[+] Avnyn
m$ $Ayfp <n Al # ElY <nstgrAm btAEtk sxAfp $wyp #
yA sty Adyny Tyb >y AqtrAH kdh fy <yh Ally mmkn tHtAjyp. m$ lAzm HAjp mHddp bs yEny qwly[-]ly >dwr fyn w[+] ElY <yh bAlDbT.
nysA AdEy[-]ly
m$ EArfp b>nsY
Atnyl # # :D
m$ qSdy wAllh bhA HAjp glT
btEmly <yh
lsh jAyp mn kwrs bqY w[+] kdh #
lw #
hl yA trY AnA Emlt HAjp tbsTk AlnhArdp :D
|h
# # #
AnA mA[-]kwnt$ b>$rb
m$ # # yA <srA'
bld bAyZp AzAy? fyh HAjp fyn
bkrp bqY Endk # w[+] Hnp w[+] <yh tAny
TybX_X
Hmd[-]Allh ElY Al[+] slAmp
Tyb bAy sAswh
wld
mA$y
E$An*
hw Al[+] drs Al[+] sAEp kAm
HtEmly >yh #
$Adyn qAlt[-]ly ElY HAjp sHr fTAr w[+] E$A zbAdy #
yA # klbp
fy rqAb btTyr fy[-]Al[+] HAjAt dy
dh ly>vr
btEmly <yh
mwzp mA[-]AnA mAmA qAlt[-]ly kdh EndhA sAmswnj bs ElY Al # bAqy EndhA Ashm f[+] HrkthA
w[+] mll AzAy #
hhhh
lwl
bkrp w[+] Ant rAyH $gl ,m$ tnsY tjyb[-]ly HAjp Ally qlt[-]lk ElyhA
EAy$p kdh zy Al[+] fl :D
m$ EArfp mstnyp mAmy tyjy
<yh
qlt[-]lh mA[-]Ant >SlA nAsyny
lwl
mA[-]hw hw ElY $ArE >bw qyr
|h Tyb hhh
mstgrbp AlwDE AnA knt HAsp <ny knt fy xrwjp w[+] rjEt
# # :D
ElyA brDh
Antw EmltwA # l[+] rgdp # # #
# # # #
hhhh
#
Ally bEth[-]lk
mEAnA l[+] Hd nS Al[+] lyl
|h xly bAlk
|h
qd rwbp bs txyn qwy fEndh m$Akl w[+] kdh
klhm xAyfyn mn[-]Al[+] ArtbAT
ynfE ybqY[-]myEAdnA # #
mn bdrY
mA$y # #
kl dh m$ fADy
hhhh AnA jAmdp qwy
hhhh
bs AnA nwmy xfyf
8-|
>SHyk ? O.o
dh E$An AHnA jAmdyn f$x[-]-)
EAyzp qAhrp?
Hlwp
Anty yA xrA
# # #
xlAS xlAS
Aywh <n[-]$A'[-]Allh
mhA rAfp hh
m$ EArfp SdAE rhyb w[+] dwxp w[+] m$ EArfp AftH Eyny
mA[-]tnsA$ tjyb[-]ly fAtwrp mkp mArkt mEAk Al[+] SbH
>wkyh q$Tp
bs Hlwp Al[+] Swrp
l>
Al # bkrp :O
ryry bkrp # <n[-]$A'[-]Allh
yA[-]rb ysEdk w[+] yHlY >yAmk w[+] yjbrk..rbnA yHbk yA[-]rb..wAnA b>mwt fyky <3[-];}
brAfw
m$ b>s>l ElY Hd klh bqY mE nfsh kdh
<n[-]$A'[-]Allh wAllh
kl dh nwm
Emlty <yh??
dh Antw Eylp wsxp
yArA
|h yA Ely
Emdp H>klmk bs vwAny
# AlHmd[-]llh
# # # # >wrAl kwmwnykAtywn
wH$tk yA # wlA l>
# # # # # # # #
=)) |h h>hA
A~h
# # # #
sbwrtyng H>qwlh AnA dw
Tyb Al[+] AjAbp # qwly[-]lhA jEAnp AlnhArdh
yA #
>h Tyb xlAS
AnA 00 Ally mEAky fy Al[+] klyp
# # # # # # # rAm
b>Hbk. mtElqp byk. mAtsybny$. ASbr Ely
fy $rm
AnA vlAv ArbE xmys kdh
# A$Hny yA >mAny mwbAylk dh rqm # A$Hn zy mA[-]AnA kAtb[-]lk AlTryqp.. wTmnyny Elyk HtY # rbnA mEAky yA[-]Hbybty yA[-]rb..
Anty rAyHp
mE myn?
rAyHp # bkrp #
mA[-]byvmr$ fyhm
>Hmd
HtY hw ySHY
ElY <yh bs :*
|h <n[-]$A'[-]Allh
Tyb w[+] <yh AnA rwHt w[+] nzlt Al # w[+] qdAmy # # w[+] >xlS
fy r>yy bmA <nk # >w bjd bttjrHy <nk tHmy qlbk bjd
Al[+] byt
wAnA knt nAymp w[+] SHyt lqyt kdh hhhh
flws <yh?
hy #
bs AnA knt mstny Hd fykw yklmny w[+] yqwl[-]ly Anzl
EAyzp >nhy SAlSp
l> m$ mE mvAl qwlt[-]lhA >wl twSl lhA tdyhA[-]ly
# # #
bs mAtksfnA$ bs!![-]=D
# #
# #
wAllh Ant #
???
>mAl rbnA mwjwd lyh yA qlby
bs fElA Al[+] Hml dh byxlynA nAs vAnyyn :D
hw Ant lwHdk hnAk SH #
kAn nfsy ntlm fy byt AHnA AlvlAvp...
hhhh :D
#
hhhh
>lw
qAlt EAyzp Aklm Emrw
HybqY fyh klyAt w[+] kdh Anty mmkn E$An SHAbk kmAn hnAk
>ywh yA nAny
AlHmd[-]llh
kl ywm zy AltAny w[+] m$ TAyqp nAs, EArf Ally byEml # E$An trd Elyhm? >w >y Hd jdyd EArfh yEny
bs brDh dAymA b>dEy
m$ fAhmp
|h
Anty bthrjy ,TbEA,[-]mA[-]$A'[-]Allh
tfkyr slym
Swtk kAnn mktwm lmA klmtk
str?
<n[-]$A'[-]Allh
w[+] m$ mqtnEp dy kAnt zmAn
w[+] EAmlp Al[+] gdA
jbt[-]lk fAtwrp
# >wmyttd<
|h mA bAlDbT
AhA
w[+] b>DHk AlnAs
lsh mstnyp # btxlS >kl w[+] Htnzl twSlnA
lyh?
mfy$ Hl gyr <ny >byE hdwmy hhhh
dy HAjp tbsTk
yA wld
AnA tmAm wAllh AlHmd[-]llh
<yh nZAmk
lyh kdh
Andrw
l> bjd #
m$ lAqyp Al[+] qTp Al[+] swdA
|h
Al[+] mhm tkwny mrtAHp ll[+] qrAr dh :) rbnA yktb[-]lk kl Ally fyh xyr
wld
bs lAbtwbY Al[+] wyndwz wqE
#
w[+] hnA jAyp[-]lnA Al[+] bHr
AnA TlEt >hh
wAllh
lqyt Agnyp # btAEp ryHAnp
AHnA mA[-]lnA$ HZ fy bldnA lyh
# # # #
l>n Ant EArf <nnA bnhzr w[+] hy kmAn mA[-]kAnt$ wAqfp
kAnt btEyT # bEd Zhr # # zft
hhhh
#
bSy yA sty
lmA tTlE bqY
mA$y Hmd[-]llh
bs AnbsT Ank jyt yEny
mA[-]tqlqy$
# # # # # #
b>krhhA
hhh bjd fZyEp
AnA m$ fAhmp Al[+] xrA dh
|jy >nymk
>kyd
bqwl[-]lk <n[-]$A'[-]Allh H>Edy Elyky w[+] nrwH #
hh
zftp
>wkyh tmAm
EAyzp >Hky[-]lk HAjp
# # # # # # # # #
sEyd msAfr >dY bs AnA m$ H>wSlh ... H>slm Elyh mn hnA w[+] blA$ tqwl[-]lh AnA >jAzp >dY bAllyl kwz m$ H>wSlh
w[+] hmA EArfyn mrwAn w[+] mydAny
# # # # # # # # #
#
Al[+] Hmd[-]llh
# # #
AlHDArp?
Tyb
E$An m$ trwH Elyk nwmp !
Tyb
Antw Ally tkwnw fy xTwbty
Tyb
mstnyp mAmy bs tsAfr w[+] >$wf mmkn >nzl bAllyl #
# # # # # #
Emrw jAy[-]lnA <n[-]$A'[-]Allh # fAl #
yA[-]slAm! :D
hy fy klyp fy AlmAny
# # # # # # #
bsywny
hAhAhA EAdy
# # # #
tmAm AlHmd[-]llh
# # # # # # :D
Tyb jmyl
m$ nAfE yEny?
hhhh
E$An HrAm >SlA klkw At>xrtwA ElyA
fy smwHp
# # # 1 # #
klh mA$y fl AlHmd[-]llh. Anty Endk jdyd[-]?
ywmhA wAllh knt fAkrp ywm #
=D shyr
EAmlp <yh
AnA w[+] mnp tHt fy Al[+] rHAb
xlAS mA$y :]x
y>s # hy twld m bys E$An hw >SlA Al[+] hDm Endh mtlgbT
hhhh
Hdp <yh yA[-]Abny AlAxbAr dy
fADl[-]lk <yh #
hAhAhAhAhA=))
# # # # # # # # # # # # # # # # # ... # # lA. #
w[+] vAlv
# bAlDbT
HT ElY bsth
E$An Hykwn vqyl ElyhA
btAEtnA
|h
mA[-]lk yA bnty
# # :(
Anty EAmlp <yh mE mrwAn?
m$ mfrwD AnA >bqY fAkr
|h
lw fksty[-]lh
hh
:D
nmt #
EAyzp nErf |xw # jAy Al # dh wlA lA
wlA lsh m$ lAqy Erbyp fwl
Azyk yA Hbyby
>SlA EndnA # lsh :(
tbqY :)
lsh wASl Al[+] jw Hr
bjd?
bEd kdh >Tyb mn Al[+] Tybp :)
<slAm fAntA
>Sl AnA #
Allh yslmk
yA #
Tyb w[+] <yh # dh
<n[-]$A'[-]Allh
qAl[-]ly AnA # # # w[+] EAyzk mAmp EyAly # #
# #
H>$wf mEAhm
# # # # # # #
# # # # # #
AnA H>tSrf # mwhp
Tyb m$ yqwlwA #
:(
# # # # #
xAyf >xsrhA
bs m$ EArfp >lbshA fyn dy hhh
hw Anty knty EAyzp Hbwb kzbrp wlA bqdwns?[-]!
l>
Tyb $wfy w[+] qwly[-]ly
lyh mA[-]tTlbyhA$
# # #
hhhh
# #
>tHrk
bdl Al[+] $HTTp
<n[-]$A'[-]Allh yA rb ElY xyr yA rb
# #
# # # #
AnA rAyHp nAdy kmAn Hbp <n[-]$A'[-]Allh mA tyjy Anty w Emrw nrwH n$rb HAjp fAl[+] nAdy #
HAbqY AsmEh bqY <n[-]$A'[-]Allh bkrp[-]:D
mqDyhA EyAT :D
bs b>k*b
hy |h kbyrp >lbshA ElY HAjp #
kl ywm jbyh ylEbwA swA
EAyzp bs >Hky[-]lk HAjp Al[+] >wl qbl mA tqr>y
yA jAmd
SbAH Al[+] nwr. <yh Al[+] AxbAr?
:O
bs kAn klh Ally by$rb f[+] mAmy qAlt >jrb qdAmhm >Hsn hh
# # # # # # #
# # # # # #
|h
>ywh TbEA bs dy HAjp gSb EnhA E$An hmA #
hhhh
bytzA.. bAstA..
>ywh # :(((
:'(
AnA mstnyAky tHt >wSlk
Al[+] rjwlp m$ klAm wlA <HsAs Al[+] rjwlp #
El$An Al # Endy # zy mA qlt[-]lk
# yA bTl
|h mktwb kdh
# b|kl #
wAl[+] wAd ywyw kmAn wAH$ny qwy w[+] wH$tny $qAwth qwy rbnA yxlyh[-]lk yA[-]rb
btAE kdh Ejbny
H>jyb lw Hd kmAn jAh q$Tp[-]:D
>ywh ElY ymyny hw m3lsh=))
# #
Anty btfkry fy <yh
<yh :D :D
bs vwrp
w[+] <yh Al[+] klAm
hy fyn
# h>tSrf AnA
AnA b>ryH dmAgy w>bEdhm E$An mA[-]EAd$ Endy >y mjhwd >b*lh fy[-]Al[+] klAm mE AlnAs dy >w xlq
Hsyt <yh dh
Anty Htyjy bkrp m$ klAm EyAl
Ant fyn[-]?
mA[-]nzlt$ mE nwn
# # H>Edy Elyky # HAklmk wAnty lmA txlSy jry # # E$An >jylk x
HtbAt fy Alks wlA lsh mA[-]tErfy$
HrAm
mEAky
:s
dy :D
wAlnby wAlnby SHyny # # E$>n AlHq Ajyb Al[+] HAjp #
jAyp bkrp??
>ywh btEmlhA <yh
|h yA wATyp Tb wAllh l>sybhA
THnk
<zyk Ant wSlt
#
bSy hAty mEAky Al[-]50 E$An sAEAt bykwn fyh drs lAzm y>x*wA AlArbE HSp
hh wAnty
bs E$An xATry mA[-]tqwl$ l[+] bAbAyA
fAl[+] qTAr
# # # # # # #
nwdA
>ywh lyh bqY
xlAS kdh m$ HylHq
fy Eyb kbyr fyh
bSy AnA b>*Akr bs HAsp >ny b>*Akr l>wl mrp fy HyAty
yA Abny mwbAylhA tEbAn
slAmtk #
nmty?
hw bykwn fyn
mw'A
AnA mA[-]zEqt$ AnA knt b>qwl[-]lk m$ dlwqy m$ mhm w[+] Ant tqwly zy <yh yEny..wAllh klhA tfASl EbyTp HAbp AHkyhA[-]lk ElY rwAqp ..yA kbp :$
xrmAn[-]:D
<n[-]$A'[-]Allh
>w ymkn EAyzp >qEd fy # Ahyh |xr mrtyn rHthm
hm >kyd
ylA nEd nqwl[-]lyh Ay lwf yw w[+] nSlHp bqY hh
hhhh qfp[-]:]xx
# >wkyh #
Ant fy AlsEwdyp
yEny bntklm ElY wrd .. tqwly bSrp
hhhh. Anty btqwly <yh yA bnty
hh
nEm[-]:D
wlA HAjp AlnhArdh # SHAby jAyyn mn kndA :D
# >wmyttd<
Al[+] mstwrd
# # # # #
wAllh mA[-]$ft mwbAyl Ant EArf yEny
=D
mDrwb *
>mwt AnA
ywmhA <n[-]$A'[-]Allh
mfrwD <ny |jy bkrp Aklmhm An dh lsh mA[-]nt
fDl qAEd bytklm fy[-]Al #
# Tyb
# Anty Al[+] wHydp Ally $Ayfp kdh
#
EAyzp <yh bqY #
|h ://
.wkAnt # # # # # # # # # # # #
ylA nDbT ywm nnzl
hhhh
bttfrjy ElY <yh
|h
b>h lw kdh #
# # # # # # # # #
$ft Emrw
>klmh fwn kmAn $wyp lw mA[-]rd$ #
rHt #
#
b>hwl Aqdr <nhA mDAyqp w # # # w[+] Akyd lAymkn tqSd bs # # # #
E$A qwy
#
<yh Al[+] glAsp dy
mbrwk mbrwk kdh jAb #
fyn w[+] AzAy :D
hy >mk
<hdY ElyA $wyp
AnA jAy
fADy
kmAn $wyp
<yh wAnA :D
Allh <yh[-]dh AnA EAwzp
l>
AnA lsh H>lbs
tmw' Azyk
????
b>HAwl
HyAhA Awkyh # <n[-]$A'[-]Allh
DHktny DHk!=d=d
zy mA[-]AnA Emlt bEvt[-]lk w[+] Emlty # w[+] brDh bEvt vAny ywm[-]=)) bs AnA re5m>=)
:)
m$ EArfp
rymw mstnyAny ElY >wl $ArE E$An m$ trkb tktk lwHdhA
AlHmd[-]llh
qbl AlHZr <n[-]$A'[-]Allh
hhhh >ywh AnA b>Eml kdh. w[+] b>Eml kdh fy[-]Al[+] trky brDh[-]=D
Ay dy
# #
bSy gAlbA hm HyjybwA Hlw wlA <yh
# # # # # # # # # # # # #
AnA lAzm >fDl qAEdh mE jdty # #
# #
xlly bAlk mn nfsk
<nh bqY byhzr w[+] yrxm w[+] y$d Al[+] wrq mny
kmbyAlp
mA[-]>Erf$
Anty nAzlp <mtY
bjd?
AnA ba5eel!!:O
A$Tp #
AnA Endy frH |h # mvlA w[+] >xlS # #
Tyb nEml <yh
# # # # #
lElmk
kmAn $hr
jtk wksp :D
# # # # #
lw*
Tyb Anty >SlA HtEmly >yh # #
yA
#
Anty btEmly <yh
>wkyh !!?
SH
l> AnA EArfp bs # # # AnA knt$ EArfp |jy # # #
tmAm w[+]
# !
rbnA y$fyhA w[+] yEAfyhA
swsw
:(*
qAlt[-]ly n$wf bAllyl bs mA[-]s>lthA$ tAny
# #
sAEp kdh w[+] nrwH
w[+] >SlAF tqwly[-]lhA <yh?
|h hh qdk tqrybAF
|xr HAjp xAlS mA[-]kAn$ Al[+] mfrwD >EmlhA bs q$dp
<ny gAmD
# # # # # # # #
qnwEp
HynfE mEAhA
AHA Aftkrt
Ant fy.
l> hw m$klp >nh >rDA # #
mEAyA nAs w[+] rAkb Al[+] Erbyp
w[+] btbqY hnA lmA Akwn mHtAjhA jnby
<n[-]$A'[-]Allh
k
m$ EAyzp
|h mn nfsh kdh
# # # :((
mwjwd Anty Ally mA[-]bts>ly$ w[+] AtSlt byky fAl # #
# w[+] <yh kmAn :D
|h
mA[-]tAx*$ mnh >rdr
:S
b>hzr
tmAm
AlHmd[-]llh
w[+] EArfp ttEAmly w[+] tgyry w[+] kdh
bSy ElY #
# # #
l> fks >lwAn :(
EAyz >bqY >$wfk qbl mA[-]>sAfr SHyH!
btAEp mrwAn
# # # # # # # # # # # # # # # # # #
mmkn kymw
wAnty <yh
# # # #
Ant qrbt tsAfr
btHby s$wbbyng ?fy
hhh :D
AnA mstgrbp qwy AqEd mE Ahl TnT ..qAEdyn ytfrjwA ElyA w[+] yjybwny mn fwq l[+] tHt :$
Anty fADyp Al[+] >sbwE Al[+] jAy?
# # #
xAlk Anty Ally EAyzp
<yh btEml <yh kdh??
kAn zmAny EAmlp AzAy
wAnA qwy :(
hhhh q$Tp yEny :D
HmAdp dh jdAwY :D[-]?
hy jAyp <mtY <n[-]$A'[-]Allh
hy EAmlp[-]lk m$klp yEny
# # # # # # # # # #
dy HAjp
:) EAmlp <yh #
mEAmlthA wH$p qwy
lsh
t&mryny
m$ qAdrp
bkrp sndy
|h
AlHmd[-]llh
qAylyn Al # # w[+] nynAnh # # fy wAHd fyhm
Anty klAm
nmnA skp
ylA bqY
AnA nfsy hw SEbAn Elyh
bs >HlY HAjp fAl[+] HyAp w[+] fy nfs Al[+] wqt >wH$ HAjp fyhA
bs Ant lw kdh kdh nAzl mmkn AEdy Elyk fAl[+] Htp Ally[-]nAzl fyhA
fy <yh
l> :/
Anty EAmlp <yh
AnA bjd b>smH Ant m$ fAhm
wwhw
mA[-]AnA kmAn bAl[+] shahr3-| bs bqyt bAl[+] ywm E$An >xr mrp kAn fADly >ql mn $hr w>sAfr f[+] qlt xsArp
nmty wAlA <yh
xlAS q$Tp yA mHmd Ally HSl bqY # SbAH Al[+] fl yA[-]Em xlAS AnA m$ zElAn[-]:D
m$ EArfp
Afksy[-]lh
Hlwp Al[+] Swrp # # # dy ;)
Tyb >mAl <yh
by$tgAl Elyh # #
<xS
:D
hA
xlStwA mt>xr
|h wSlt AlHmd[-]llh[-]:-s
lw rHnA Htp H>qwl[-]lk :*
bkvyr
m*Akrp
<lA " E$An dy mmkn tkwn >SEb " # mhnds nAjH w[+] Al # bxyr w[+] kdh
HtEml <yh #
Ant fyn
# #
Tyb # # # # nrwH kArfwr bEd Al[+] fTAr ElY[-]Twl
# # # #
# #
AnA wrq lsh
tmAm
lwl # #
>wkyh <n[-]$A'[-]Allh
# # # qwy # # AnA # Endy tmryn bAllyl lmA >rjE lw kdh #
Aywh TbEA
Tyb HyAty
m$ AnA rHt l[+] mHmd rzq
w # kdh vAnyyn w[+] EAyzyn jwn. Endk jwn[-]?
Al[+] SdAE Al[+] nSfY Hymwtny
|h EbyTp yEny. Tyb
w[+] >kwn <yh # #
mA$y yA Em
Tflp qwy AnA
<yh dh mA[-]lh
AnA yA[-]Eyny ElY Hytjwzny
ftH[-]Allh zAhAn
bs hy Ally jAbth l[+] nfshA w[+] bttklm mEAyA AnA b[+] >rf f[+] mE nfshA bqY
mAlk # :(
grybp[-]!! AnA klmt Al[+] rAjl dh qAl[-]ly m$ mwjwd
w[+] $wfy rdk kmAn Asytfzny
wAllh m$ EArf
nmt?
mAykl***
mA[-]ly$ mzAj >Sly
AsmEh Al[+] >wl
bs >Hmd qAl[-]ly wvqy Al[+] >Sly kmAn
# # # # # # #
HAjp kmAn
m$rfAnA kAlEAdp
Hlw qwy
# # # # #
:(
bSy yA >nwj
bqyt byDAn
Al[+] wqt At|xr
Hrkp ESbtny Al[+] SrAHp
Tyb mA[-]t$rby$ bybsy bqY mfy$ # # xAlS?
bs smEt
HrAm Elyky dh[-]AnA bqyt AHlm <nhm bymwtny
Ant lsh mSAHb nwrhAn hhh
>wkyh
|h wAllh
AnA qlt H>$wf $nAwy jwnywr w[+] blwnd
<yh[-]dh Al # End TnT mnY=))
AnA Hbyt Alklmp dy f$x
knt mE myn bqY AmbArH
# # # # #
b>qwl[-]lk tEAlY fyfA bkrp
AnA bs kAn EndnA mtAbEp >dY skr nAzl $wyp
yArA
yAmA
<yh[-]dh yEny Anty m$ btHbyny?
Tyb h>qwl[-]lh
hhh
lsh #
kwysp AlHmd[-]llh
=D hAhAhA qwy
l>
hhhh ElY <yh
$ftk # w[+] qEdt Aklmk
nEm
ryry m$ rADyyn # # # qwy :s
AnA fy kfr Ebdh # End Al[+] xyATp
EAyzp >Erf <yh AlnZAm wbyTlEwA AlsAEp kAm
>ywh
hAhAhh
nsAfr[-]lhA bEd frHk
# # # # # #
yA bnt Afhmy Anty btktby Asmk tmDy yEny qdAm Asmk
m$ HAtfrq
#
fyn
tSbHy ElY xyr
Allh yslmk
H>s>lk s&Al mA[-]lh$ ElAqp b[+] Ay HAjp
<n[-]$A'[-]Allh
>bA
Tyb x$y bqY. bTly gbA'
w[+] kslt >kl kmvrAyp
:)
hy sAfrt
Hqy >rmyhA mn Al[+] $bAk
hw xlAS lAzm yrwH # tEb qwy wlA <yh
# #
hm
# mn Al[+] xmys
hw nfs Al #
dsbyt <ny m$ rAyHp hhhh
Ebh
hhHAhh
dwrhA kdh fy mxk w[+] qwl[-]ly
lyh mA[-]jt$ AnhArdh
>ywh
EAml <yh??
bSy SHbtk m$ m$jEp nhA}y
jdA[-]*
Endy drws -__- nxrj bqY Al[+] Zhr
fyh <yh :D
|h kl xyr <n[-]$A'[-]Allh
hw $ft wAlA ywm kAml
# #
mA[-]fyh$
AnA Endy AstEdAd >fDl |x* drws wA*Akr Emry klh wAlA <ny AmtHn vAnwyp EAmp
lsh
m$ fAhmp
f[+] >mDy AzAy?
wAl<jAbp btyjy mnyn
>h
byHbh
mA[-]Emlt$ HAjp
# # # #
rbnA ywfqk fy >y mkAn yA rb yA mw
TlE[-]lhm # fj>p
>mdyh >wmyttd<
# # # #
mm lsh btlEby fy $Erk?
HtErfy tyjy[-]?
brDh # # mA[-]frqt$ Al[+] mhm <nk mrfwDp
lA[-]:D
$Ady Ebd[-]AlEzyz
mA$y yA rwH Amk[-]
dh s&Al m$ jwAb #
fyh HAjp?
E$An >sHb bEd AlgdA
b>Tmn bs
rbnA # #
AHnA Al[+] Hmd Allh bxyr
f[+] Hsyt EAwzp >qwl[-]lk
hhh
bjd m$ EAyzp AkrhhA bs bjd tEbt jAmd
# # # #
l> mA mA[-]Endy$ mnhj fyh # kdh >mA >rwH
ynfE #
# # #
ywmhA tHjzy bAltlyfwn w[+] Aldxwl b>sbqyp
dh qrf
l> :(
btEmly <yh
# w[+] mtswHp fAl # w[+] HAjp qrf # # #
l> bjd >wfr:d
>jAzp vAny?
<yh yA yArA mbtjy$ lyh
rbnA yxlyk yA m&mn
dh AmbArH knt mbswTp byky
mA[-]tHwr$ dh[-]AnA lsh qAfl mEAhA
wAnty
wAnty kmAn lyky wH$p yA nwrAn
bS hw AnA TbEA m$ H>qEd >qwl[-]lk Ant Emlt <yh l>n Ant EArf kwys w[+] Emrw kmAn qAl[-]lk
# # # # #
lA dh wlA dh
lyh bs
HAjtk End bwAb
mmkn nwrhAn btbyn <nk >kvr mn # bs nwrhAn kdh lmA btHs <n lhA # jdyd btmsk fyh # # # # mA[-]$A'[-]Allh ElyhA
bjd #
l>
w[+] frydp?
Anty hnA?
wld
AnA xAn klnA brA
bs AnA jwA w skyb lAzm wfy w wfy m$ $gAl jwA :-(
Tmny Elyk
|h AlHmd[-]llh, >x*t # :D
slmy[-]ly Elyh
AlHmd[-]llh
myn hnA?
Tb hAty bwsp tsktny
btEmly |yh #
# # #
<yh yA[-]Abny
Tyb mA AHnA bnqwl kdh mn Al>wl >bw $klk
H>Tlbk w[+] Afhmk yA[-]>xty
rbnA mEAky lsh mn $wyp
bs Anty lyh mA[-]qwlty$ qdAm dAlyA
HADr
# # # #
# # # # # # bAlslAmp.
w[+] Anty HAsp b[+] <yh mn nAHyth
AbwyA byqwl[-]ly >rjE mkAn mA[-]jyt mA[-]Hd$ qAl[-]lk tm$y mt>xr
xlyky fAkrp bs
# # # # # #
l> l> H>DbTk b$kl mHtrm kdh w[+] <n $A' Allh tbqY zy Al[+] fl
mnfwxp
klmny brDh ElY >rDy
# # # # ... # # # # # # # # #
mA$y yA AndrwA
#
hynkrwA ><n kAn fy HAjp
AnA EAwzp Axs # kylw
w[+] AnA mrwH
wAllh t$tmny >Hsn
klmyhA vAny. qwl[-]lhA kfAyp kdh.
sAfrty wlA lsh fy mSr # :)
# # #
H>wryk HAjp
w[+] bEd ywm $k >Hb >qwl[-]lk >ny Emlt Emrp w[+] dEyt[-]lk fy kl AlmkAn
ArjE AEml <yh
AnA m$ fAhmp Anty qAf$p lyh
HhHy
jAbt[-]ly # w # w[+] twb kdh # # w[+] Al[+] jzmp Ally wrythA[-]lk
EAyzp >$tgl bs m$ EArfp >$tgl <yh
mfy$ Hd klmny w[+] $kly H>ksl >nzl
m$ EArf mAlk
mE myn?
>fndm yA Hlwp
mm
|myn
EAyzp |jy mEAky :D
Aftkrtk nstynY
w[+] rbnA
bqAlh AsbwE w[+] mA[-]bEt$
Anty fyn EAyzp >$wfk
AnA kmAn AlnhArdh knt EmAlp >EyT
btsthbl
q$Tp
btEml <yh
# qAlt[-]lk <yh
mAmtk klmth?
hhh l>, EASm m$ HAjp whmyp yEny. m$ qSdy HAjp bs dh r>yy
AHnA AlH kwysyn
Tyb w[+] <yh tAny?[-]:D
yA[-]syn # w[+] frH rAyHp kg1 <n[-]$A'[-]Allh # #
#
b>Hbk <3 :)
rAjEp Al[+] sAHl wlA kdh xlAS
#
wH$tyny qd kdh..bTlty tSHY Alfjr lyh[-]?
# #
qEdtk lwHdk lyhA vmn Ant mstrxSh[-]:-)
bSyt >hw
bSy yA bnty
lwn #
lmwA nfskw whAtwA[-]ly Erys bdl mA >fDHkw
bkrp >w bEdh
m$ EArf >jybhA mn ElY[-]Al[+] nt HtY wAllh.
hhhh >xrA[-]=D
Antw fy[-]Al[+] Tryq??
bSy hm hnA dlwEyn brdw.. $gl m$ kvyr.. w[+] mqDyynhA.. bs byHtrmwA AlnAs Hbp.. dy >hm.[-]HAjp
:D
bt*Akr #
# # #
m$ qwy kdh :p
bwsyh[-]ly qwy
>y wqt
ryry # # # # # :D
mA$y mA dh fy Hd *Ath mfrwD ykwn #
w[+] sryry Hbyby
>ywh jbt Alrqm mnyn
yA jmEp # dydnh mwfy
fy[-]Al[+] mEmwrp Al[+] $ATy'
rbnA yAxd Ally kAn bySwr
rjEt bAlslAmp?
# # # #
AlHmd[-]llh tmA[+] m HAsp >ny bqyt ktlp qlq
bthzry
# # # # #
tyjy bSftk <yh :p # dyt
brj
hAhAhA m$ EAyzp >Sdmk
ylA bynA
EAmlp <yh
bs mfy$ Hd yrwl
<yh ftH jnb Al[+] qryp
m$ mSdqp :D
mA AnA nzlt Al[+] $ryT btAEhm # EAdy
|h
|h
m$ fArqp mEAyA nEml <yh Ant EArf
# # # # # # # # # # # # # # # # 10 # = 400 #
AnA fksthA
#
lkn >ny AqlEh l> AlHmd[-]llh
AnA Endy sxnyp
# # # # # # 2ElY #
# AnA zy Axwky
>lw # <n[-]$A'[-]Allh
#
EAdy yEny
# # # # # # # :((
>ywh H>bEthA[-]lk
AxyrAF Aw
qEdp mE qrAyby
AnA b>Hb >smE kl HAjp
#
H>xlS mn Hjp Alywmyn dwl w[+] >klmk
ywsf tqrybA nAm >SlA
<yh yA EmnA
# An$A'[-]Allh
Anty fyn
Tyb
bs hy fy Al[+] |xr >rnb fy mA[-]tfrq$ yEny. bt>klwhA <yh.
qwly[-]ly bqY Anty mDAyqp lyh
hhh
tqrybA mn rjly
#
wAllh
lA hhhh
bs mA[-]t$yly$ hm
mmkn ttjwzy Hd >Sgr mnk #
wAnty kmAn Hbyby qwy
>Slk qflty qflp AmbArH qAtlp
# # # # # #
AnA zEltk fy HAjp? Tb <yh yA Hbyby hy
# # # # # # # # # #
bjd
hA?[-]:D
AnA Aly bAs>lk <yh Al[+] hbl dh...
AnA fAl[+] mdrsp
Tyb
bs m$ EArfp AnAm
# # # # # # #
Anty xlSty # Al #
jAtk nylp
AnA glTAn kdh yEny?[-]8-|
rbnA yshl bs hw nzl 7 # <n[-]$A'[-]Allh m$ EArfp AnA tEbAnp w[+] m$ qAdrp >tHrk
<Tlby Tlb vAny
#
SEb
|h :)
<yh hw
ll[+] mrp Al[+] >lf
>qsm bAllh #
# # #
<yh dh[-]?
|h SH bs Anty mlky$ Hq ttDAyqy yEny
f[+] jsmy tEbAn w[+] Hrkty mHdwdp
fwdEyny bqY
knt fAl[+] bHr >ywh
wbEdyn
AlbAqy lwzAz brDh bs $lthm m$ EArfp lyh [:>]
# # #
# # # >vykAl #
mA$y dwdy
Ely bS
<n[-]$A'[-]Allh H[+] >$wfk fAl # kdh kdh Emrw >kyd Hyt>xr #
Ahhy
m$ Anty btqwly m$ EAyzp tklmy Hd l[+] Hd bkrp
xlAS HnbqY n$wf bqY
>wkyh mmkn ykwn bxyl
# #
fynk
# #
qbh
>wkyh klh
HAsp hnAk >Hsn
# <njzy
Ant Drbt ?:d
mfy$ Hd fynA mbswT Al[+] ywmyn dwl
rAyHp mTAr brj AlErb
x*wA Al[+] myp
mmkn tdyny Asm Hd btAE # kwys
# #
Hlwp dy
E$An # # # # # #
|h yEny bs brDh lmA bykwn Endk wqt >qryhm. |h fElA Al[+] fylm kAn Hlw qwy. AnA mtHmsp ElY Al[+] fylm Al[+] jdyd btAEh Aftkr <nh Asmh kAtyn #
HAsp b[+] <yh
Tyb yAllh bqY #
smEth
qEdty rbE sAEp E$An tbEvy dy?
Al[+] gAmq hw Al # kdh mn tHt w[+] mn fwq kdh
m$ EArf
hhh
:*
lTyf Al[+] jw dh
# # nfsk fy >kl mEyn #
mA[-]kAnw$ yErfwA >SlA[-]!
rwHtwA fyn Tyb
kwys
yA Hqyrp hhAh
ybEth
AnA b>HbhA qwy
HrAm Elyky
# # #
Al #
AnA b>hzr mEAky ElY fkrp #
wAlA HAjp $wyp w[+] H>nAm
lsh fAl # bs b>xlS
mAmtk zElt mnnA w[+] AHnA mA[-]knA$ nErf
yA Hyqwl q$Tp
mn Al[+] nAs Al[+] jdEp qwy w[+] bts>l
tSdqy AljwAz wH$ bqY
dh[-]AnA >xty lw Erft Htgyr AsmhA
hh
m$ mmkn
hhhh # :*
Allh Hlw qwy
xft tkwny zElty
knt bAtklm mE bAbA
# # # # # # # # #
>mwt AnA
Emlty <yh fy Asm
hw <n jnrAl Alks dh gAly
|h
Tyb :D Tyb ylA AHnA nAzlyn nSly
|h
w # EAml <yh klmtk mA[-]rdty$ bs Atksft AtSl tAny
yA bnty EAdy wAllh
AnA sAyq rAyH l[+] dktwr vAny
b>qwl[-]lk jbty[-]ly <yh #
AnA HsAky kdh # # # # # # f # # # # #
vAnyA
bs brDh mwzp yEny #
HtrwHy EzA #
tmAm wAllh
H>Hky[-]lk bs Al mwbAyl y$Hn
#
HADr tmAm
hhhh
dlwqt fyh mgny b*yl HSAn
#
SAdqp yA Hbybty
byrdwA ElyhA AzAy dy?
jdydp nfsk fyhA >klp btHbhA >y HAjp
yA bnty Anty EAyzk # # my frst
>ywh
l> yA # AnA m$ b> # HAjp hhh
w[+] qEdt mEAh # fy mArynA w[+] >hly mwjwdyn bs qAEdyn # # # # # # zy bAlDbT <HsAs Al[+] tDbyT
w[+] bEdyn HtnsY HtnsY kl HAjp kdh kdh mA[-]knt$ Ht$wfhA
# # # # # # # # # #
hw <yh AlmkAn AlEjyb Ally[-]Antw EmltwA fyh dh
# lw # # # #
# # <yh bs Al[+] sAEp 3:20 hhhh
kAn fyh bnAt Hlwp
lmA >bqY >$wfk H>bqY >Hky[-]lk
hy
|h <n[-]$A'[-]Allh
>ywh bqY
hAhAhAhA :D
# # # # # # #
AHyh
hhhh
# AnA mAEyy$ #
bdl # #
m$ EArfp
#
AnA b>tESb ElY nfsy wAnA b>klm nfsy :') EAyzp <yh
HtEml <yh AlnhAr[-]dh #
SHythm
>w mmkn qTr
Anty EAmlp <yh??
mmm Tyb fy[-]Al[+] >kAdymyp?[-]:O
Mostafa:d
m$Awyr
EmAl thz> fyA w[+] hy glTAnp
wAllh bs qrfAnp
>yh fnyk kdh
wAnty kmAn qwy yA rymwz
# # # # # # # # # :((
hhhh
hm
Tyb $wfy AnA fy # lsh
# # #
mEl$ AnA mf$wx fAl #
jhAd
qAlt AnA qlt kl HAjp
Afrs
hhhh lA knty btlEby mE kAtryn w[+] bylA
kwys
w[+] wAvqp <nh nSyby Hyjy[-]ly mhmA HSl
|h
nZAm <yh?
qwly[-]lh ynjz
xAlS*
<yh Ally byHSl dh
# # # # # # AnA mA[-]jbt$ bnsp $Er HtY lwl
l> mfyh$ EAdy bs AnA mwbAyly fSl AmbArH w[+] bEd kdh nmt bs
>ywh bqY mqDyAhA Ant
AnA mA[-]nzlt$ aslun:d
|h wnby yslm <ydk wAnA Ajyb[-]lk >y HAjp Anty EAyzAhA
t>mr yA rAz
H>bEt[-]lk SwrthA
# # # # # # #
Ayh dh
|xr klAm dh bsTnY
bjd #
wAnty qwy bqY
fyh # jnb Al[+] Htp Ally HnbqY fyhA m$ Hlw qwy bs q$dp
wAnty?
Ayh dh
AnA m$ zy mA sbtyny zy mA rjEty AnA bs HZy m$ Hlw
|h :)
Anty $kktny
hw Ally dAymA # #
m$ lyA
<yh?
hhhh[-]=D m$ fArqp mEAk yEny!!
Am$y qbl Al[+] HZr
ndA
hAhAhh |h qwy
Tb ylA nqwm nlbs w[+] nnzl
bAl*At Al[+] blwzAt wAl[+] jAktAt
l> bjd tHfp
Tb ylA nEml HAjp
# # # # # # # #
Allh Hlw qwy
EAmlp <yh fy w$hA
HAsp <ny >ErfhA
Emlth |h ystrdAy #
Tyb Endk Hjj?
mA$y
Tb mA[-]hw lw bEdt Hyftkr <ny # # # # #
rbnA yTmnk <n[-]$A'[-]Allh
# # # # # #
#
# # # Allh >krm
ryry lsh wASlp HAlA
btEmly |h #
# #
# # # # # # # # # # # # # # # # #
AnA m$ EArfAk
bAlDbT f[+] q$dp yEny
mAzn HydfEny mA kAndy
AnA bEml <yh dlwqty
Ally fy dmAgk
xlAS tmAm
jAy[-]ly mwtyfA$ywn Ejybp
xrA bjd
Azyk
Awky
*bs
w[+] Emlt <yh
Alf mabrook:D b>qwl[-]lk. AnA mA$y # w # ElY $mAly >fDl mkml w>x$ >nhY $mAl :O
#
yA bnty
$krA yA jmyl
AnA H>nzl Ajyb #
fAhmp
ylA Anzly # hAfy #
# # #
w[+] bEd kdh b>qwl[-]lh m&mn mstnynA
Ant fyn?
m$ HynfE bEd kdh
|h >wkyh
xlyh Al[+] SbH
bs Eyltk Ht>klhA brDh w[+] kmAn >Emly slTp w[+] HTY $wyp # w # drysynj. # bEd kdh bwsy <ydk w$ w[+] Zhr AnA bqY mA[-]Endy$ g*A xAlS
lwl
l>:d
# # # #
AnA kwysp yA Ely
nEmlhA hy w[+] >vr EAdy?
HtEml <yh bkrp
#
# # # # #
bs q$dp $wfy myn mmkn yjy
mA $A' Allh :)) HAsp ywsf nsxp mnk wlA mthy>[-]ly #
jdA
>mnyp Anty wH$Any qwy
yA slAm #
# \m/
:)
EA$ mrwp EA$
|h tqrybA
H>xlS w[+] >nzl
:D
m$ $Ayfp Al[+] mTbx :D
mEndy$ nt 13:08, 26 # - qfl:[-]mmkn mn Al[+] mwbAyl
b>qwl[-]lk <yh EAyzp Awryk # hhh mDHk qwy
# # # # # # #
yArA
hhh lyh AnA b>Hb >xtk qwy, jdEp, Tybp, w[+] tmly xdwmp
H>fDHk dlwqty #
yEny qlt >Hrjk
wAnty kmAn qwy
# # # #
wAnA H>Eml nfsy mA[-]>Erf$ hhhh
<yh yA yArA
H>Hn
Alwld qAl[-]lhA Anty bnt klb E$An $tmt Amh
hw wAl[+] bAnjw
$wf[-]ly kdh fyn fyr
# $ll
HAsp >ny b>Ek knt
rwHtwA wlA lsh #
:S >skt sAkt
HADr <n[-]$A'[-]Allh
Tyb Hyp
H>m$y wAHdp
Tyb # # # lmA tyjy
nzlt ?
mA$y yA #
Al[+] bws byDHk?[-]=D
wAllh mA EArfp
EAmlp <yh Alsnp dy
HAsp <nk mtDAyqp mn Al[+] SbH
bs mAtqEd$ tqnE nfsk b[+] kdh
w[+] lw <tmrnt jAmd <n[-]$A'[-]Allh Al[+] jmhwryp btbqY fy #
HhHhA
<n[-]$A'[-]Allh
AlHmd[-]llh
m$ Endy
l> rAyH Alkwrss nw
>TlE lsh mA[-]TlEt$ fwq
:D
mA ElnA
=D
yA rb
lA wAllh yA Amnyp lsh tEbAnp # bEd mA Aldktwr zwd[-]lhA Al[+] jrEAt vAny
HtEml Emrp wAlA nw #
:D
lA xlyhA # kAyrw >Hsn
mEAky Swr tAnyp lyhA #
|h >kyd
w[+] lmA bEt[-]lk fy # kAn sAEthA brDh mA[-]mEky$ mwbAyl?
$ftyny wAnA b>qldk fy AlSwrp
Al #
dh <mtY kAnt tyty $ErhA Twyl
Ant qlbk qAsy qwy qwy
qwy <s>lyh w[+] qwly lh <nk mn Trfy
bAlZbT
kyfk mhbb b[+] Tyn!
# # # # # # # w[+] fy[-]Al[+] |xr AnA xbyvp #
hh Anty Ally xsrAnp AnA qlt[-]lk hh
yA[-]Em m$ qAf$ Sdqny
hhh :*
Tyb brAfw Elyky
# # # #
|h qlt[-]ly mA[-]tqlq$ AnA HAtklm mEAh
nhAr[-]Aswd ElY mnZrk
wAllh bqY
# #
# # #
fy[-]<yh
EAdy >Sly m$ b>fTr kvyr
blA$ tnzl lyDrbwk[-]:d
>knm bynswA hh
AnA lsh HA$wf mA Emr lw AtSl H>st>*nh w[+] |jy
# # # # # # # # # # # # #
>mk mA[-]qAlt[-]lk$
mE yAsmyn b>kl fy #
Ant EAyz # Tyb[-]!??
bnt yA mnp
mA[-]nzlty$
bAlnsbp <nh bqY # f$x E$An EyTny?
EAdy mA[-]>nA b>Hb >dY kl HAjp HqhA. mA[-]Anty EArfp mA[-]b>Hb$ AnA Al[+] HAjAt dy. Tyb Al[+] mhm Erfty >nhy AyAm HtrwHy fyhA?
>ywh mA[-]hw hy nfshA m$ EArfp HAjp
>ftyhA #
>xbArk fy[-]Al[+] byt <yh HtrjE[-]lnA AmtY
tEAly nSly hnA wAbqY ArjE
m$ b>hzr
qAEd ElY sryr
yqwl[-]ly Dmyry w[+] xrp w[+] AwEy tkwny fhmtyny glT ybqY dh Asmh <yh !!!
|h fAhm
E$An kdh knt EAwzp >jy bkrp
l>
hhhh
A$tryt zy Al[+] mAywh Al blk btAEk mn #
# # #
EAmlp. yA ryry
hAhAhA
lyh Aqwl Elyh glbAn
|h
<yh dh # # # # #
w[+] Al[+] m$klp jwmAnp hy Al[+] wHydp Ally ynfE tEml #
AnA Emlt # >dwyp bqY
AnA b>HAwl Atklm mEAh ElY #
HtEydy
tmAm Al[+] Hmd[-]llh
Eyny dmEt
|h AnA fAkrp Al[+] >yAm dy kAnt tEb qlb
AnA b>xAf bs mn Al[+] nwr
wlA HAjp, Azyk
>ywh[-]<3<3
nhAr Aswd >mAl knty btrwHy tvbty HDwrk AzAy
:-( m$ EArf fyh <yh yA jmp
Tyb
<yh yA qlp EAmlp <yh ;)
yA[-]rb wAnty EAmlp <yh fy >wlY lAmp AldnyA wAlA <yh AlklAm
sArp myn #
Almhm Emlty <yh fy AlfstAn Tmnyny
??
|h hy m$ EAyzp ktAb mEyn hy EAyzp HAjp kdh As}lp tlm[-]lhA Al[+] mwDwE
Anty $ftyny bhA qbl kdh #
H>qrf nfsy lyh mA[-]ywlEwA fy bED
wAllh m$ EArf frHAn wAlA zElAn
#
Tyb ylA. Mestaniki:D
l> Anty |xr bny[-]|dmp fAl[+] dnyA tqwl kdh[-]=))
wAllh jAyp AnA EAyzp >jry
hhhh :*
#
:*
yA rb xyr <n[-]$A'[-]Allh
<yh r>yk
Tyb Hlw
Hyklmk
slAm m&qt w[+] H>stnY klAmk :)
sAEAt lmA tHT SwrtnA mvlA tqwl[-]ly EArf sAEAt b>fkr lw Hd s>lny myn dh H>qwlh <yh?
bs mmkn >xlyhA tbEv wAn b >klmhA hy m$ EArf fyn
# # #
SbAHh
# # #
Allh yrHmh
bjd
sysy $wfy Al[+] jzmp w[+] hAtY Al[+] flws E$>n AlHq >HThA fAl[+] bnk
#
bSy lAzm qbl # Endy xTwbp >xt nhlp
l> xlAS
EArfp
qSdy yEny knty tqwly # # mn[-]Al[+] >wl
fy xTwbp r$A kAnt lAbsp AlfstAn Al>xDr
AnA ktbt
HhHhA wHyAp >mhm yEtrfwA m$ H>tDAyq[-]
yA rb
kl dh # btktby <yh kl dh #
# # # # # #
H>klmh bkrp lsh
b>HbhA
Al[+] hw dh Al # wdnysdAy
bs w[+] kdh kdh EAmp~ Al # Sgyr
ljnp ElY Tryq Al[+] nSr mA[-]byn mkrm w[+] EbAs wAnt rAyH fy AtjAh rAbEp
frf$t >kvr bkvyr
# # # #
qwy bqY[-]:))
Hlw Ally Anty lAbsAh
Ant EAml <yh
Ayh[-]dA bjd
mnfwxp qwy
w[+] >dy[-]lk flwsh
l> hw bEv[-]ly Al[+] lqws H>bEvhA[-]lk lmA >rwH
hm
Albs w[+] >nzl
hhhh brAfw Elykw
q$Tp mA$y
HAHhAhq
Tyb AnA rAyH AlnAdy # lw fADyp tEAly
#
:)
yEny lw hnxrj >w HAjp kdh
mn nSAyp
AnA b>fkr |jy AzAy dy Al[+] fkrp
nnzl Al[+] mEmwrp n$wf
dxlhA sAEp Al[+] fTAr
mE myn
klhA ywm w[+] Al[+] bnAt jAyyn[-]lk
:/ # # # # # # m$ EAyzAh ykbt fy nfsh w[+] brDh m$ EAyzAh yklm Hd brA
b>smE >gAny
w[+] SAHbh
smEny :D
As>l ymnY Tyb wlA <yh
Endy mnh
Ally qSdy ElyhA
mrym jAybp
# # # # #
dh >ql wAjb :D
mA$y HADr :S ..mA$y >y HAjp bs nrwH
hhhh
Anty sjAd w[+] stAyr
hhHh
Atklm twkp bs mA[-]rdt$
m$ EArfp bs >mA $rybth nmt jAmd
<yh |h
<n[-]$A'[-]Allh
bs >SlA m$ EArfp >$wf hbh
# # #
AlHmd[-]llh tmAm ..
hw lwnh gAmq bs Al[+] nwr Ally EAml Al[+] Htp Ally fwq
blwnd hA ?
ElY <yh
AlnAs tqrybA byTrdwny # jAh qfl Al #
w[+] nfDl ElY AtSAl
Anty <yh?
hw jdyd AnA mA[-]knt$ mtwqEAh kdh bs
EAyz Al[+] SrAHp #
# #
EAyzk tklmyny bSrAHp fy Ay HAjp
bs Ajws # # # >wl mA tswq
|h
bArll Al # yEny <yh??
# wAllh
# # # # #
<yh HwAr Asm AlzArEp wAlSnAEp dh
m$ zElAnp wAllh!!
fyn Al[+] rwH AlryADyp
bs mA[-]tqwly$ # snyn dy[-]
lsh m$ EArf <yh klAm
AzAy
AnA EAyzp AEml EysY bs xAyfp Andm
<yh[-]dh Allh
Ally Hytjwzny AnA bAkAj
AHnA fy # wAHd wlA <yh #
#
tmAm AlHmd[-]llh AlHmd[-]llh
bs # # # # #
b>qwlk <yh
nwr myn xD
hhh blA blA blA
Anty bkrp mst$fY <yh Ally[-]rAyHAhA dy
Anty AzAy nsyty Asm jdAwy hhhh
<yh fy <yh mAlk #
l>
H>Swrh[-]lk
bjd Anty ”$xSyp tHfp mn jwA” bjd bjd bjd HAwly tyjwA
wlA tfrq
sArp HmdA[-]llh ElY Al[+] slAmp
>Hmd # >Hmd # # # >Hmd
mnk lyh yA brkp
wlE Al[+] dnyA
>h An$A'[-]Allh
qwl[-]ly
wAnA kmAn
>kyd?
rbnA ystr <n[-]$A'[-]Allh xyr
# # # #
sxwnyp bs
lmA |jy >tjwz H>TlE EynhA
ElY # bqY
yA rb
lmA tyjy mA$y qwl[-]lY
# # # # # # # #
AnA |sf
m$ mtDAyq
why
fyh HAjp gyr tjdyd
m$ EArf wAllh yA[-]Abny
l>
# # # #
bSy Tyb tEtqdy Al[+] bHr mmkn ykwn fyh hwA jAmd ElyA?
# #
# # # # # #
Anty klmtyny?
t$rf
btklmy myn # >SlA
|h # <n[-]$A'[-]Allh h>rwH dywAn w[+] >$wf kdh
# :(
b>dwr
myrnA HAtyjy bkrp
yEny <yh
rbnA yEynk rbnA Hykrm w[+] Ant qdhA <n[-]$A'[-]Allh
>mk qrEp
# # #
# # #
brAHtk H>rwH >qwl[-]lhA mHmd byHb SAHbtk!![-]:p
>nytymy yA rys
>ywh HTt[-]lk yjnn >nbsTtwA?
Anty fyn?
kwysp :D
>ywh SH
|h wAllh
# #
#
yA Eyny Elyk yA ywsf :)))))
Akyd lyh zbonO:))
nAnA lw HtrwHy ynfE >dyky Al # btAEy #
w bsns
# # # # # # # # # # # #
>SlhA $klhA Htjyb[-]lk HAjp :D
#
yA Hmw
Tyb kwys
Tyb
|h
bs fyh mAdtyn AEwz bAllh yEny
AlsAEp 8
b>Hb Swrp dy
mHtrmp mltzmp btSly bnt bld $ATrp Astyl ... w[+] bnt tSwnk yEny fAhm Ay
>h mwDp bs >rfE snp
hhhh..jAyp[-]lh qryb!
Al[+] SrAHp :D
Emlt <yh hh
vAnyp wAHdp
HAjp HtryHk
>w AnA $Ery
w[+] bEdyn bqY <yh AnA Amy w[+] AbwyA lmA ybqwA mtDAyqyn w[+] bntxAnq yrwHwA rASyn[-]ly kl HAjp EmlthA glT mn sAEp mA[-]Atwldt
# # # :(
AmrykA EAmlp <yh
>ywh $Ayfp
# # # #
Ely
Tyb wjEk mn <yh nfsyA >kyd fy sbb w[+] Anty EArfp
lA AnA zElt>:/
bjd :*
EAml <yh
ylEn >bw $klh
# # ١٤-[-]١
ylA bqY EAyzp >nzl bHr
kl snp wAnt Tyb
rym yA sysy
zhqAn
AEmly[-]lh lwj <n wTh fyh
EArfp
mn bAlyl
EAyzp # # # # >$wf HAjp
ftrp <yh AsAsA ?!
AnA $nTty mEAky w[+] fyhA mftAH Al # EAyzp >x*hA
Ant <yh nZAmk
Anty fyn yA bybY
<n[-]$A'[-]Allh rbnA krym w[+] klh HybqY tmAm
AnA sAmE Al[+] Drb >SlA mn Endy
|h Al[+] jw dh!! hhh
lA[+] xlAS
|h qwy
mA[-]zElt$ <nhA mA[-]Ezmtny$ bs # twqEt <nhA tqwl lynA
<yh dh hhh
>m q$Tp hw fyh HAjp?
# #
w[+] Htjyby <yh?
mrwp
frH
nEm
mA[-]knt$ >Erf AljwAz kdh >mwn
HADr
<yh mEAyA
mfyh$ AlnAs klhA nzlt mnh
wAllh w[+] >nAm
w[+] AnA xAyfp Aqwl
mrwAn #
rbnA mEAky <n[-]$A'[-]Allh tEdy Al trm dh
w[+] >lysA
wwAhw
lwzp bwdy ywsf w[+] EwD w[+] AnA
# Al[+] tlyfwn fSl mE nfsh # # #
knt mnzlAhA # ElY # #
H>h[-]:D
mwmw
whw
tnzly*
fyh AlHmd[-]llh
rmDAn krym w[+] ryry
hy hy
m$ EArfp
#
mA[-]>Erf$ fElA mA[-]>Erf$
<yh Al>xbAr?
:D
Anty myn >SlA E$An tqwly[-]ly >Eml <yh w[+] mA[-]>Eml$ <yh[-]-|
w # <ymAn # TbyEy mn gyr >y $AHn bx
w[+] AnA 3 ywm lyA bkrp
H>jry Al[+] >wl # H>nzl <n[-]$A'[-]Allh
mEl$ yA nAny wAllh jt bsrEp jdA >sAsA
SlynA AlESr fy Almsjd Alnbwy #
AHsAs wH$
bs tnzl
hw fyn?
>w
bttfrj fyn
bs >fwq
mA[-]AHnA m$ EArfyn
<n[-]$A'[-]Allh
yEny <yh hhhh
b>qw[-]lk <yh
w[+] lmA qr>t mA[-]$ft$ wAllh Al[+] klAm dh
kl mrp lAzm >xtrE HAjp
lsh fAl byt
<yh[-]dh[-]:O
AnA b>$wy kftp hhh
Asmh >yh
m$ EArfp
wlA HAjp mA[-]>nA nmt #
bEdyn fAq w[+] AbtdY ybqY kwys w[+] Al[+] dnyA Hlwp w[+] knA kwysyn byHbny w[+] bygyr ElyA w # # # w[+] btAE
kly
mA$y
HADr yA Em
Akyd btkrhh EAmp
l> AnA kfAyp!!-|
wAnA <n[-]$A'[-]Allh zy mA[-]qlt
brDh****=))
bythy>[-]lk wAllh
ywm AljmEp AlsAEp 10
m$ mSdqp bjd
HtEmly <yh fAl[+] Eyd
AHky[-]ly
=-[-]?
# # # # # #
AljyrAn btwEk EAmlyn <yh
Azyk yA >mAny
mA HrAm t>kl # :(
mA[-]tzEly$ nfsk Anty bs. mAfyh$ HAjp testahel:D
w[+] nnzl bwl w[+] nrjE ElY 6 w[+] nklm twtw tyjy
ESmw'
# dh AHnA f$xnA smEth bAlly EmlnAh dh[-]
Htyjy
|h Tyb fAy[-]Al # <yh nZAmhA
dh gyr Al[+] qrf wAl[+] twtr wAl[+] $d Ally HASl
wAnty qwy
hy Ant
bs lAzm >tElm >[+] kwnTrwl #
sAmHtyny #
E$An $gly AnA w[+] AbwyA
?
mA$y
hhhh Tyb q$Tp :D
# # # #
mA[-]tqwly$ kdh ElY nfsk Anty jmylp ;-(
wAnA kmAn # # ElY[-]fkrp #
>w yDHk ElyA
b>qwl[-]lk mA[-]tEmlhA$ qd nw
Hykwn Endk # >kvr
rbnA ykrmk Hbyby
AlHmd[-]lAAllh
yEny HAjp Hlwp qSdy
fyh H>$wf
# #
lA klnA nAqSyn
Ay nd tw tlk tw w bjd ... AnA klmt ryhAm tHt ystrDy kvyr .. EAyz >klmk bAys
nAnA
<yh[-]dh kbrt qwy, # #
# # Endk ??
lAqyt dy hhhh
AnA mflsp
tEAly wAllh hhh
hh
AlHAl tmAm Anty Tmnyny Elyky w[+] ElY Ebd Alqdws
>w..h>bEt[-]lhA kmAn!!!
# # #
mrwAn
yEny mAl[+] |xr lw Endh Hq
AnA H>nzl >lf ElY[-]Al[+] mHlAt
myn?
>n mn EAyf Ally fAt
rym AnA h>tjnn sArp w[+] TArq ElY[-]Twl mE bED bjd :d
lmA trwH $rkp SbH <n[-]$A'[-]Allh
qAl mA b>stxdmh m$ b>nAm wlA b>HDr mHADrAt wlA b>kl Ay jst wAts[-]|b
lsh EArfp # mn EAydp
# qwy HmdA[-]llh
>yh m$ qAdr tklmny ts>l Ely #
mA[-]nfE$
rym Anty fAksAly lyh mvlA # m$ fAhmAky
Azyk
AnA m$ H>qwl l[+] xAld w[+] H>bd EAdy TbEA
tAty
gr88
AbqY As>l
blA nylp
mA$y
mw'A
#
klh <n[-]$A'[-]Allh
>smwA SAHy
wAnA b>kl $ybsy
l>
# # # # #
# # # # # # # # #
|h |jy
ymnY Endk #
>Sl EAyzAk tkml
yA[-]nhAr
=))
mA$y
:(
Drwry
hhhh
AbEty[-]ly Swr #
l> yA rzp lw smHty bAqwl[-]lk lmEyny
m$ EArf hw mfrwD tkwnwA hnAk | ..
AnA $kly b>sqT
mlyAnp yEny
AlHmd[-]llh
w[+] mtqbl SHAby w[+] >hly
HAjp q*rp
# ElY <yh #
bjd # #
Abny fy sydy jAbr
w$ >kyd
klmtk m$ mtAH
hhhh. |h fElA :(
mA >Zn$ <n Hd EArf
# qwy
bs Al[+] mhm AtbsTt?
<yh Al[+] fDAyH dy
Anty mDAyqp mEl$ :(
AnA glTAnp :D
w[+] Swtk fyhA
AEml <yh tAny
>wns #
mA[-]>Erf$ brDh
#
|h
b>fkr >SlAF mA[-]>rwH$
H>lEb #
wAnA
rbnA yxlyky
>wkyh mA$y
hblh
fyh HAjp?
qAlt[-]ly Tb bs lw Ally fy dmAgy m$ H>klmk tAny F>SlA!
hhh AnA kmAn kslt
hw qAl kdh l[+] myn
hw Ally klmyhA ElY AlwhAp |b qwl[-]lhA trd ElyA AnA
A$Tp
nEm Anty
Tyb Ant knt HtEml <yh?
knt btklm mE <vrA' w[+] qlt[-]ly fy t$ylyz :d
>w lw EAyz bEd kdh $wf ynAsbk AmtY
hA
AnA mA[-]qlt$ HAtnqly klAm
fy[-]Al[+] skp
ElY 9 kdh
>yh <s <yh byj dyl >nh hy dwzn trst Er brsns fy byty bs A$dp fy syrp >lwAn
bwsp 7anak=D
Ant t&mr
# ?! # # # #
Anty fyn Tyb Aslm ElyhA
tmAm AlHmd[-]llh
mA[-]tDAyqy$ nfsk
Tyb |jy mEAkw #
hy Alfkrp <nh gAly wAnA kAn nfsy >rwH mE rwkA wlmA jAh mrwHt$ f[+] m$ EArfp SH wlA glT wlA btnmr
#
#
<yh At$bTwA
yA slAm vAny
fyh # :D
<yh[-]???
yHyY EAml <yh
w[+] kmAn
EArfp bs AnA m$ EAyzp Atklm wAllh
hh
w[+] Ant wAllh yA nwgty
3 # # #
Allh yrHmh
$ft dy
mA$y
wAnA m$ EAyzp kdh m$ EAyzp
yA[-]lhwy EAyzp qTp kdh :(
AnA nfsy Erft mt>xr wAllh bs # #
Tyb >gls ElY myn
jwz. xlAxyl. # #
AnA nfsy Anzl bhA >xrj w[+] kdh nfsy Ajrb AEy$ HyAty EAdy byhA
bs hy mtfqp mEAyA <n EArfp # # HttqAl
ElY kAm
yHyY tEbAn AnhArdp
yA lhwY lyh kdh
|h Akyd
AnA qlt[-]lh mA[-]Hd$ rADY ynzl
AnA EAyzAky ts>ly[-]ly E$An bkrp Endy AmtHAn fAl[+] jAmEp qdrAt
# # # # # #
<yh?? dh $klkw Hlw ElY fkrp=D/
Hlwp qwy
lmA twSly Al # qwly[-]ly
jmylp >mwrp qwy
AnA fy lA swnth fy smwHp
mEl$.. mA[-]bykwn$ qSdy hw Al[+] $gl Al[+] sbb. bylTEwny hnAk wAnA nfsy ArwH
ybqY ntqAbl hnAk w[+] bEdyn nqEd Al[+] ywm
w[+] AnA tEbt l>n # # # # # # # # w[+] byfDl zElAn # # w[+] AnA tEbt AnA m$ qAdrp >Hs <n AHnA EyAl bntqmS ElY Ay HAjp w[+] m$ qAdrp >fDl EAdy w[+] >SAlH w[+] |jy ElY nfsy w[+] hw m$ bAqY wlA fArq mEAh
>yh
klm bstw Drwry yA ESwmp
# # # # #
<yh yA SAHby AldAnyp
dh # yA EmyA
tns
f[+] hy Al[+] mfrwD btAx* nmrp EmAl E$An yErfhm b[+] Al[+] nAdy w[+] kdh w[+] Al[+] xdmAt E$An lw y$trkwA l<nh Hykwn bdl Al # l<nh Hytqfl
yA rb
# kdh # dxlt >stHmY
>hly m$ hyrDwA xAlS
yEny b>Emlk #
# # # #
ryry
AstnY
<yh bqY Anty mAlh SbAHk Al[+] mqrf?
hyH # # # btAE rsAlp
<n[-]$A'[-]Allh h>Tmn HDrtk bkrp #
AnA b>kl $ybsy
yA[-]ryt wAllh
ktEmyp btEmly <yh
Tyb # # <yh r>yk
knt bs # b>tfrg ElY mAt$ # w #
=))
# qwy
hw brDh yA Hbyby lsh Swgnwn mA[-]bn$
hhhh m$ EArfp
>w ytklm ElyA
ll #
# # # # # # # #
yArA
mA[-]>nA bAqwl[-]lk yA bnty xlAS AnA jt[-]ly Al #
klyp bs xlSt htyjy mEAyA
>wkyh yA jmp
Tb w[+] >yh >xbArk kdh
rqm <yh?
Tb knt trwH tklmh[-]:))
>hw lsh mxlSyn mydtyrm
m$ EArf
# # # #
|h
AnA mf$wxp HyA
kwys
l> qbl kdh
m$yt yA $y'
l> m$ fAks Bosii=D
bnt ArwHh
hw qAl <yh ElY[-]Al # SHyH
AxyrA H>sAfr
hhh
# # # # #
Al[+] Swr Ally AnA # fyhA. AbEvhA[-]ly #
hhh m$ qwy kdh
|h SHyH
bqY[-]ly # # # # stAryn # # kwmbwtr #
HAysbny # # # # # #
3'alt:P
fyh nskAfyh
lyh bqY # #
m$ lAzm Sdqyny
rjEty mn[-]Al[+] sAHl?
dynA EndhA xTwbp Hlmy
h>hA bnsbly AnA :p
l> AnA lsh qAEd mEAky lHd mA[-]tnAmy
bAl>mArp klmth =D
bSy AnA h>rwH # xlSy w # # >w lw trdy ElY >my h>jylk Al[+] kwAfyr
<yh Al[+] nZAm
# # #
fj>p lqyth qfl wAnA b>tfrj ElY HAjp m$ EArfp mn <yh
Tyb # mn hnA
yA[-]nhAr bjd :( HrAm
nfsy brDh
:/
# # # #
# # # #
w[+] EAwzp ArjE $rm yA nAnA
mA$y[-]:D
AlH
# #
|h
HADr[-]:d
l>
bAlnsbp ly |yp #
# #
AnA rHt # w[+] H>jz brDh bAqY Al[+] <sbwE
hh <yh bs? :D
wfA'
Tyb <dwky # # #
bs AnA knt mtDAyq
EAmlp <yh # #
Hsk mrhf
knt fy sEwdyp
# HsAhA AnbsTt
yArA
w[+] m$ Endy fkrp En >y HAjp
# # # # # #
tmAm
m$ b>nsY
Tyb bs lw Hsyt <nk HAttESb xlAS bs knt EAyzp >$wfk bs
l> yA bAbA m$ b>SAlH Hd AnA # lmA Aqwl xlAS ybqY xlAS :>
# #
Endk
|h AlHmd[-]llh
<yh Al[+] m$klp?
bjd EArfhA mnyn?
#
# # 5 # # #
|h[-]:D
bs fyh Eml ElY Al[+] <nsAn Ally bttklmy mEAh
hhhh H>mwt
lyh
Anty mjnwnp
AlHmd[-]llh
wld
lkn AnA mAfy$ gyry # >n AlbEd byn mSr wdby dh SEb qwy
m$ EArfp
w>tk # # w[+] qwly[-]ly fhmty <yh
AnA tHt[-]mn bdry
|myn
hy mE nfshA kdh
w[+] >gTyh??
|h mA AnA EArfp dh mn zmAn
|h
mArs #
#
#
yA rb
Tb HtEml <yh #
dh EAml <zAy?
Anty bEvtyhA
kAn Elyh #
lw kdh >rfE fyh
|h A$Tp[-]:D AnA bqyt mtnkdp
q$Tp lw Erft m$ b>qwl[-]lk H>qtl nfsy E$An >$Hn[-]lk[-]=))
# # wAllh
# AlHmd[-]llh
Ant btdDHky ElY kershi?:D
yA[-]nhAr
wAnA
mfy$ HAjp yA[-]bnty wllh hw AnA lwHdy kdh
mA[-]Emlt$ HAjp mdydh Al[+] nhArdh tyt
wlA HAjp knt b>qrA HAjp
|h
|h bs >kyd hy Emlt wrq Enb qbl kdh. As>lyhA bs >w As>ly HmAtk.
mrp vAnyp <n[-]$A'[-]Allh xlAS q$Tp q$Tp :D
Ayh[-]dA hw dh Alxtm Ally[-]byqwlwA Elyh Tb mA[-]qlt[-]ly$ Als&Al yA ktkwth
|h
m$ lAqyAk
wAllh AnA kmAn m$ b>Erf >nzl sAEAt bAl[+] $hryn
Tyb xlAS
# # # # # #
# # #
# #
tmvylyp
wlA HAjp AlmyEAd <tlgY
# # #
wqf lyh
AnA b>rwH jAmEp. >SyE mE SHAby $wyp. >tErf ElY nAs jdydp. # kwrp. xrwj
wAllh EArf bs AtSdrt fy k*A m$wAr mA[-]knt$ EAml HsAbhm
AnA H>Drbk lmA A$wfk. E$An mAmtk Allh yrHmhA lw lsh EAy$p kAnt brDh tdyk Elqp
Tyb lyh
bs lsh bEd Al[+] jmhwryp H>Erf msAfr wlA l>
wH$tyny :p
mAly <yh #
bkrp SEb ElyA bs qwly[-]ly Al[+] mEAd w[+] lw hynfE h>jy mEAkm
l> hw mdHt mA[-]yErf$ HAjp Enh
w[+] AnA Endy # w #
# # # #
kl snp w[+] Anty Tybp yA >jml wrdp
# # # # #
HDbT mEAky
EbyT wrbnA
fy >mAn Allh :*
# # # # # # # # # #
AmA A$wfk # <n[-]$A'[-]Allh
w # # ww w[+] whmyyn w[+] Swrhm tHfp
|h
>w mdAmtyn
m$ mSdqAk
nsyt wAllh
mywy
wlyh mfy$ kwrsAt
qblt sEyd
EAdy mfy$ HAjp
<n[-]$A'[-]Allh xyr
fA Hl ElyA bAlyl bqY HtY mA[-]Erft$ >Sly Al[+] trwyH AmbArH
m$ EAml fyhA kbyr w[+] EmAl ystZrf?
Anty HsAm klmk[-]?
w[+] AnA m$ EArf lyh
#
bs nAzlh # m$Awyr
$wfy kdh
w[+] rAjEp bkrp <n[-]$A'[-]Allh
E$An AjAzp
bs qAlt Al[+] ArbE Ally jAy HtsmE $fwy bAlkA$ w[+] Htlm Al[+] krAsAt w[+] lAzm Al[+] gAybyn ykwnwA rAsmyn w[+] kAtbyn Al[+] drs
wrHty AmtY
hl dy gryzp wAlA Edm Al[+] AHsAs bAl[+] nEmp bqY EndnA b[+] zyAdp
# # #
mDAyq qwy
# # # # # # # # # # #
rwq bqY
fDyt Al[+] dy$wA$r w[+] gslt Al # :D w[+] msHt Al[+] TrAbyzAt
s
# # # #
b>Hwl Erby AzAy wAnA b>ktb #
>ywh bqY
ryry
qAl[-]ly m$ bydy gyr fy mHrm bk wsydy b$r
#
klmt AbwyA nw
>wEy bs wAHd yyjy ytjwzk w[+] tsybyny lwHdy
# # # #
mmn Emlt <yh #
# # # # # # # # #
# <n[-]$A'[-]Allh
AnA HAnAm bqY m$ qAdr
# # # #
kwys Ank EArfp hhh
ybqY m$ enta=))
Allh :***
bs # # # # E$An mAmy fy[-]Al[+] $gl fAhmp
# # # # hw <nk trwHy tqwly[-]lyhm AllY HSl # # # # # l[+] >y bnt jwA[+] hm glAbp qwy
|h
# # #
lw kdh >nzl $gl bdry E$An >bqY brAHty bAllyl
<yh <yh $kly H>nAm
klb
l>
AnA bkrp H>m$y ElY 1 w[+] H>jy ElY 5 Endy drs
$krA $krA bHbkw
Tyb AlHmd[-]llh
# # #
hw jw byEmlh
Ant tmrynk <mtY
yA slAm
wsT Albld
AstnY
|h wAllh nAs
Tb
>jAzp
Antm fyn dlwqt
Tyb mA[-]tDbTyhA w[+] tyjy
mqdrp bs AnA bqyt ESbyp zyAdp EmwmA w[+] hy btzwd
tAny HAjp mtfqyn <n AHnA Hnqwl l[+] bEd HnEml <yh w[+] lw Hnnzl w[+] HnrwH fyn w[+] kdh
fy # kdh bs lAzm Al # ykwn AtSl by
Allh ybArk fyky yA >HlY mn fy dnyA
AnA mA[-]mn mdp
tmAm AlHmd[-]llh
#
>wkyh
w[+] btklmwA
wAnty Tybp yA Hbybty
<srA' AmtHnty
# # # # # #
H>msHhm lw xlAS # #
wlA >y HAjp zy mA[-]AnA
AnA H>rwH # kdh
x*y AntynAl
AnA w[+] ymnA #
m$m$ :*
# <yh
w[+] zyhA Al Awnw
l> $wfy Anty AnA fADy :D
Emdp # # # #
bSy AnA EbyT AzAy[-]:D
Tyb hw EbT mvlA # m$ Ally jAy
End Al[+] lzwm
|jy[-]lk AmtY Tyb
Hbyby wAllh
>hh EAy$yn
H>nzl bkrp kdh AHtmAl:[-]::D
lA shl yA Hlwp
>w HtY Al[+] kwbs bs dh EArfh #
sbE wlA DbE #
Anty lAbsp jynz?
mA$y bs mA[-]tnsy$
HtrwHy bkrp mdrsp Tyb #
<yh[-]dh Anty x*ty >trAktyf??
<yh
Astny
hhh
lwl
*bAlk
m$ qAdrp ElY <yh
Ant mqwmk bdry
Anty fyn
Anzly
bts>ly lyh bTly rxAmp!
mEl$ mAskp qlA$ mbrwk #
>ywh
$wfy bs hy Al[+] xrwjp fkst
tmAm kdh
brDh l>!! hhh m$ EArfp bqY AnA tEbt
qdmy Al[+] m$y}p
mA$y
btEmly <yh kdh
bs kAn nfsy >$wfk wAllh :((((((
l> m$ EAjbny AnA EAjbny Ally AHnA Al # fyhA swA
Tryqp >stfztnY jdA bjd yEny
bs $klhA zy Al[+] Esl
mbrwk :*
#
<yh yA EmnA rwHt?
rwHy w[+] tEAly fhmyny jry bqY
b>qwl[-]lk >yh fy Hd jAb $gl >dY? ?
tEAly 5odihh=D
<n[-]$A'[-]Allh
Tyb Hlw
AnA w$y AtHrq mn Al[+] zyt dxl fy Eyny w[+] jh ElY w$y! :(
# HtlEb AlnhArdh
<n[-]$A'[-]Allh xyr rbnA. mEAky
lwl
lw EmlthA glT tbwZ Al #
w[+] ykwn mDAyq lyh yEny
m$ fAhmp
mA[-]lqt$ myEAd fy[-]Al[+] sfArp
Ely Albs
mqryfp w[+] rwHy fy mnAxyry m$ EArfp lyh
# # # # # <n $A' Allh
l> l> >mA >$wfk
q$dp
yEny <yh
# #
ArjEy # sAEAt. nmtY?
lw HtEdy ElY jmAnp qwly[-]ly[-]:*
<n[-]$A'[-]Allh w[+] qryb <n[-]$A'[-]Allh
H>mwt ElY #
mA$y yA Em. bs HAwl Tyb
# # # # # # # :((
lA AnA H>tklm mEAky w[+] H>fhmk mEl$ hy kmAn zElAnp qwy <nhA zEltk
w[+] hm kmlf
HsAm SHyt w[+] TlEwA klh fy
wAnA kAn bytAxd mny # # :D
*H>s>l
lA hw >SlA # # m$ # kdh xAlS
mrwAn
w[+] AnA knt $ryrp mEAk??
qwl[-]ly kl mAdp <nh EAml <yh fyhA
$rbty sjAyr mn sAEp mA[-]qwlty[-]ly <nk $rbty mn SAHbtk #
hhhh
qwy Hlwyn qwy
nAzlh Alks bkrp #
# # AnA bs xAyfp f$x $hr w[+] nS m$ qlyl
A$trY wAHdp mn[-]Ally btmlyhm Anty w[+] mmkn tstxdmyhA Akvr mn mrp. kdh twfry flws kmAn.
HytEdl
klb
#
w[+] yjwzk
F*
dh DHkp klb EyAn
|h ;;)
Ant bkrp <n[-]$A'[-]Allh AlHAj HyEml AlEmlyp <mtY #
w[+] AHtmAl Ely
w[+] bEd kdh wqf[-]lk?? w[+] knt fy AnhY Erbyp w[+] myn kAn mEAk
fy wAHdp fy fyktwryA
# # # # #
AnA m$ EArfp AHky[-]lk <yh
>ywh H>xAlyny-|
yA[-]lhwy yA[-]>mA. |h yA[-]ny yAmA yA[-]ny
yA slAm
>ywh
#
|h |h
#
rjEt[-]lk
HADr bby H>bEvh[-]lk
# # # # # #
m$ EArfp bqY
# # #
#
bs AnA |sf
# # # # # #
3-|
bs $bhkw qwy
Tyb kAn fy bwsp htdyhAly bythy>ly
#
# # !!!
l>
Allh
dh >wlA
wAllh mn mvlA # # m$ >kvr mn kdh
# #
rbnA yEdyhA ElY xyr wnxlS bjd
yA rb yA rb >$wfk bjd
Tb AbEtyhwlY hnA mEl$
w[+] AnA kmAn
sybyny >*Akr
# wH$twny qwy
<yh Al[+] hbl Ally Ant btqwlh dh
AnA mA[-]rqSt$
mfy$
slm
# # # <ymAn >w <HsAs Al[+] <ymAn
rwHty fyn
hw Anty qlty[-]lh kdh wAlA bts>lyny bjd
mhm
# >wmyttd<
nzlt
fy bEdyn qlt[-]lhm
mA[-]>nA $Ayfp kdh
EAjbAny
# # # # # # # # # # # # # # # # # #
AnA tEbAnp EAyzp >nAm
rHt AlrwDp dEyt[-]lk
blyhA w[+] <$rby mythA
l> dh shl qwy >SlAF >Emlh
AnA jbt jyd #
>ywh, nmt #
AnA HAsp <n fy HAjp
#
ESyr
lwfy w ywyw
<yh Al[+] >xbAr fynk
Tyb Anty rAyHp ElY kAm
AnA dxlt w[+] dy Al[+] ntyjp bs Al[+] rd btAEh qSyr qwy
yA Abny gryb tmwtwA nfskw ElY jwAz w[+] bEd kdh tblnA AHnA bqY
AEmly nfs Al[+] rsmp bAl[+] Aswd
btsmE <yh??
mrwAn ybqY yEml bqY
bs rkzy w[+] Anty btxtAry
w[+] H>rjE bAllyl
wAllh
mA$y
bEd mA[-]rwHt
AnA nAzl
:((
Tyb dh <mtY tqrbbA
AnA msAfr bEd vlAv >sAbyE
Anty fyn #
by>x*wA AmtyAz
EAyz Hd yfDl jmby kdh mA[-]yxlny$ >Eml HAjp
E$An tHmr mTlEAny # zy mA[-]Anty $Ayfp
HtbEvhm AzAy :'(
mA[-]Ebrtyny$
yA bnty # mn gyr >ttSHmnt
:***
mEl$ klh yhwn
mArynA
mA[-]kn$ qSdy dh
# # #
#
H>jyb[-]lk AnA bkrp
lsh kvyr?
# # # # #
# # # # # #
# # # # #
lw HDrt fy myEAd vAny
lAl[+]
lsh
Anty fyn
#
mArynA
AnA bs bjd knt tEbAnp # #
yAsmyn >SlA AHtmAl tyjy[-]ly bkrp <n[-]$A'[-]Allh
AHnA knA mrtAHyn w[+] b[+] dwryn hhhh
h>dEy[-]lk <n[-]$A'[-]Allh #
<yh dh Allh
m$ EArfp A$wfh
l> EAdy
mErfp
gyr kdh
AnA tEbAnp qwy
w[+] kEblp
Allh
Erftthm <zAy dwl
l> EAdy[-]:p
ElY 11 :D
bS >smw' H>bqY >fhmk lmA >qAblk |x* Al[+] mny bkrp
bwsy
fy mkAn kwys hAqwl[-]lk Elyh
brb bqY dAxl[-]lh AdEy[-]ly
AmbArH tEbnA
AnA H>drb bAl[+] nAr
mlk[-]8-| =))
sbt zy mAAHnA #
tmAm AlHmd[-]llh
AnA qlt kdh brDh
# #
lyh
hw rjE bAlslAmp
<n[-]$A'[-]Allh
AnA b>qwl[-]lk # lyh rsAltk mA[-]tbqA$ En frmAtwjynytks #
yA rymw Eyb wAllh
yEny AnA HAsp >ny fElA lsh Eylp w[+] ryAlp hblp kmAn
l> l> hhAh
wAllh mA[-]b>hzr
# nAzl Ajyb HAjp mEl$
tHby AjybhA[-]lk
l> wAllh Anty wAH$Any jdA bqY[-]ly kvyr qwy mA[-]$ftky$ mA[-]jyty$ slmty lyh bs #
Ant fyn yA[-]Abny
dws
H>kl >kwn ryHt w[+] nbd> th
Hd <yh
Anty m$ EAmlp m$yxp
mA[-]tEmly$
lyh kdh Tyb
AnA kl Al[+] >kl b>Emlh kdh
# lsh SAHyp
#
>ywh
lyh kdh
whw
tEAly yA # AnA mA[-]ly bs
#
m$[-]EArfp
lw Hlwp Elyky xdyhA
wAlA AnA lsh SAHy
dh kdh #
# # # # # # #
# # # # #
<yh
nyty*
mA[-]nxly # nAnA w[+] <vAr
hAhAhAhA
Anty HtEmly <yh qbl slAH
mAmy msAfrp <n[-]$A'[-]Allh # #
# # # # # # # # f # # # # # # # # # # # # # # # #
|h yA mx
Tyb
# # #
HtrjE Al[+] byt AmtY # qbl Al[+] HZr Akyd
hhhh
b>xlS fy[-]Al #
|h # m$ H>Erf
m$ EArfhA
mA klnA HbynA qbl kdh
l> xlAS
yA rb xyr
<yh AlAxbAr yA bnt yA ryry
Ant fyn
mA[-]AnA EArf wAllh
# # #
m$ HAjp wH$p
EqbAlk <n[-]$A'[-]Allh En qryb kdh
>wkyh
Al #
AnA bd>t >fks llHwAr
:((( wAnA qwy
>ymn wSl
bSy
|h Eyb Elyky AlTb shl qwy >SlA
mhy <srA' q$dp
Anty <yh >xbArk
AnA knt b>twDY w[+] b>Sly
hh
# # # # # # # # # # #
rAyHp nAdyn?
:D Hn$wf
byr$wA x$b kdh
b>klm bnAt EAdy yEny >SdqA}y
TlE zyt
jw
>w >nA nAqS >SlA!
mEl$ bqY HZk bqY
>ywh. bs HybqY fAlntyn Ebr Al[+] qArAt
dh lyh #
nwrAn
|h SHyH
# # #
# # # # # # # # #
# # mA[-]tqlqy$
ElY[-]Al[+] qr|n
<yh
hhh
Al[+] SbH bs fyh blAl hy frHp
Anty fyn >SlAF
Emrw
EAyzp ttjwzy Hd AzAy #
EAdy yEny hw AnA $tmth
# # #
# HyfSl hh
hh
mA$y Hbyby
AnA wAllh EArfp wAllh
f$x :D
w[+] >$yl byh AllY fwqh
ybqY # # <n[-]$A'[-]Allh
fyn dh?
AnA tHt
:D
<yh Al[+] xrp dh
>hm HAjp AtbsTwA #
|h
H>hAEh
#
q$Tp m$ m$klp.
EArfhA w[+]
# # Ally byrqSwA hnA dh klAm fArg
wAnt Tyb AHby :* :*
l> mnjz <yh
bAbA rjE \[-]=D/ /
htrwHy $rm
>Hmd lsh wASl
lHd mA[-]Hyjy[-]ly txlf Eqly
HSl HAjp wAlA <yh
#
AnA mnp mnyr
Ejlp frqEt
dh hbl mnk[-]:d
>wkyh klmnA w[+] Ant rAjE
# # # # #
<yh yA[-]EmnA :D AnA tmAm wAnt
lsh fyh Sdmp #
dy? wlA..
H>fkrk
qlby Al[+] Sgyr lA yHtml!
rwHty[-]?
# frH ysrA fy #
ywyw
:D l>
hy kdh kdh fy #
Hmlp
# # #
mA[-]hw >xtfY
# # # #
# # wAntw kmAn
AstnY $wyp ElyhA :D
btEmly <yh #
lA xAlty
mEl$. jrbty Tyb tr$y HAjp Elyhm?
hhhh s&Al xTr ElY bAly Allh[-]!![-]=D
Hlw qwy mA[-]$A'[-]Allh
w[+] lAzm >kwn Ezyzp
hhhh
AnA nAzl >$rb mEAhm >dY
# #
qAl[-]ly w[+] <yh >kbr mblg mmkn tqbDh
?
EAyzp <yh mn <ndwnysyA Tyb
<*A kAn mAmA fy byt
<nmA AnA wld AnA Ally lAzm >Eml mstqbl Edl E$An ybqY lyA qymp
yA kwkw
yA rb
b>jry #
w[+] qwly l[+] mAmy <n AnA mwbAyly HyfSl w[+] bEd nSAyp H>bqY mE EAmr
mn[+] yn
fAkrp
hAhAhA wAnA wAllh
AnA fAl byt
nAny
hhAHhhhA
dh AHnA qdAm yA mAmA :D
|h yA rb
m$ fArqp >SlA[-]-|
# # # # # # # # # # #
kAr mEAyA bkrp
|h wAllh
yEny Al[+] $rH, Al[+] AqwAtywn dy jt AzAy
>yh?
m$ Htnzl[-]ly?
lAzm bqY yAsmyn?
# # :(
H>Sly Al[+] Zhr bs w[+] >nzl
mAlk yA mHmwd?
SbAH Al[+] xyr
yArA yArA yArA yArA
# ^_^
>yh
hm m$ bny[-]|dmyn >SlA EmlwA <yh dwl
w<trfdt mn Awl AxtbAr
qAEd fAl[+] byt m$ b>Eml HAjp
AEtrfy l> lyh
Ant Endk marwa>:/
# # #
hhh lyh[-]?
>Hky[-]ly bqY
hy HAjp m$ nfhm fElA
# # # #
Ant HtsAfr Ant w[+] >hlk wlA Ant w[+] bAbAk bs[-]??
AnA hblp m$ 3abita>:/
AnA kwysp AlHmd[-]llh
Ant EAml <yh
# SH
m$ >ktr
qwl yA[-]rb
# # # # # # # # # #
hw mfrwD bndfE fyh #
knt lsh H>qwl[-]lk >TlwbyhA
w[+] kmAn k*Ab E$>n k*b ElY SHAbh lmA qAl[-]lhm dy mAfyhA$ xmrp w[+] hy fyhA
>kyd tHfp sjq frnsAwy bqY :D
mfyh$ yA[-]Axy
bSy AnA >x*t qrAr <n AHnA nbqY # EAdy w[+] nbtdy nqrb mn Al[+] >wl vAny.
rAyHp nAdy
AbtdY xfyf # vqyl
|h
bEd $rwq bAlDbT
msxrp wAllh zy AlEsl kl snp w[+] Anty Tybp yA TnT nyn hhhh
Anty btqr>y w[+] mA[-]btrdy$ :/
# #
|h bkrp >nzl fyn
l> Eyb Elyky bEd kl AltSrybAt dy wtf$xy
knA mE bED
Tyb mEl$ m$ Anty mE jdtk
Anty AzAy jAmdp kdh bjd?
>w :)
ElY fkrp AnA bArd f$x w[+] b>Tn$
fy drws Erby ywm Al[+] >vnyn fy mdrsp
Endk <yh lA[-]m&Ax*p
y$Hn
sybk ttDbT
E$An AnA mtDAyq mn nfsy yA sArp AnA jyt[-]lhA EAl[+] jrH
htrwHy <mtY
wAlA mfy$ kAr
w[+] <yh
# # # kl # # # # #
# # # # # # :D
bHr w[+] qlp >db
# # # # #
myrnA kAn Endk # #
>nywAy H>klmk 12 <n[-]$A'[-]Allh
hw TbEA $bhh jdA bs HAsp brDh wAx* mnk
bjd #
E$An mA[-]*Akrt$ bqY[-]ly # #
H>qtlk
Tyb :)
smsm
m$ H>Erfk_X_X
hhhh
rbnA mEAk #
Al[+] fylm hhh
<n[-]$A'[-]Allh Hby Akyd :)
>wkyh
myn Ally Athmk <n[-]$A'[-]Allh
klh fyh Ally mkfyh O:)
AmbsT #
<yh yA Em fynk
rwHt ?
#
# ?! :(
w[+] ql[-]lhm yjybwA flws jmEyp
Allh yslmk
>wkyh
Tyb AnA Al # bynzlny # fy dwrAn smwHp f[+] $wfwA HtEmlwA <yh w[+] qwly lw kdh >jy[-]lkm ElY Twl >bqY DbT w[+] qwly mA$y
# # mvlA
AnA lsh mrwHp #
wlA yhmk
# # # # #
rjEnA l ESyr jhynh yEny
hhhh :D
AnA m$ qAdrp
w[+] brkAth
>w #
w[+] mA[-]bnzl$
Tyb >EtrDy
$wyp w[+] HthdY w[+] HtrjE tAny
sArp SEb jdA AnA bSHY yAdwb mA[-]AlHq$
# #
mSdqk
AstnY bjd >wryk kAn EAml AzAy
krym Ant mAlk fyh <yh
fyn?
EAyzp >stlmhA
bEvt[-]lk Al #
hA
hhh
bs AnA EAmp wlA mDAyqp mnk
Hmd[-]llh
Tyb >Hlq *qny wlA l>
hy>hA <yh dh #
yA rb
:***
xlSt bdrY kdh #
|h AHnA Hntf$x fy[-]Al[+] ETndns
#
>ywh kdh :D hhh
fAks wAllh
w[+] >xbArk
# # #
E$An A$wf yHyY mA[-]ly$ dEwp
rAfEp mn mEnwyAty
Al[+] dnyA Endy mqlwbp
# # bs qlbk wjEk # >Hsn kvyr mn qlbk wAjEk # # # # # wAnty dAysp w[+] hw dAys
# >kyd
<yh[-]dh
HnDbT
#
>ywp
Anty xlAS yA frH mfy$ >ml mnk
Emr zy mA qlt[-]lk HybqY bkrp Al[+] E$A
#
