>klt sndwy$ wAHd
nAymp # w[+] SAHyp #
xlAS xlAS
AnA fl AlHmd[-]llh
Al[+] tHfp |h
Anty fyn
AHlfy
ywm
lw HTy Swrtkw
fAks wAllh ttbsT fAl[+] dnyA E$An ttE*b fAl[+] |xrp
yEny lw knt EAdy zy Al[+] tqsymp Al[+] >wlAnyp kAn zmAny xlSt # # # # # krym
# fElA[-]:)
hy kAnt mslmp >kyd l>
wAlryADp wSl lHd fyn
bs # #
w>tk # # w[+] qwly[-]ly fhmty <yh
|h fAhmp
ynfE trwHyny Al[+] nAdy #
Al[+] ftrp Twylp
qwm xlAS wlA byqdmwA
b>qwl[-]lk <yh
nwnw Anty Er # kArd <yh nZAmhA
AnA brDh
# #
hm
HADr
E$An wAHdp gyrk kAnt SAHbth
AnA nAzl >$rb mEAhm >dY
=D
|h AnA b>hrsh bs Al[+] SrAHp
nsytnA xAlS Ant :D
<n H>sxnk ElyhA kdh
# # # #
SAHy
yArA ntklm # E$>n AnA m$ fADy #
:D
lyh mA[-]lbsty$ #
rym
|h
mAlk?????
rykw
ykw kl $wyp yHdf nfsh mn fwq Alsryr
Tb htEmlwA <yh
HrAm Elyky
qlyty
klnA bxyr
EAdy Tyb EAdy bqY
# #
|h SH
fy kl mrp Hjj fArgp
kdh bSy
# # # # # # #
>ywh Hbybty AHnA kwysyn bs fy $wyp Ek kdh w[+] rbnA yswyhA mn Endh <n[-]$A'[-]Allh
# # # # # # #
TlE[-]lhm # fj>p
mA$y dy
Anty wATyp mA[-]bts>ly$ :P :D
l>
hhhh
AnA lsh wASlp # mn $wyp
|h mn zmAn hh
=D
Tyb H>sybk bqY
EAmlp <yh # #
bdl Tyb :(
Allh
# # # #
# # # # # # # # # # #
Hlw qwy
mA[-]tnsy$
# # :((((((
m&mn swry m$ $ft # # dlwqt
# # # # # # #
wAnA b|xd Al[+] bnAt Hnqwl[-]lk
w[+] Anty Tybp yA swsw |myn
|h
yA[-]nhAr
H>klmhA #
AnA AlHmd[-]llh kwys! wAnty??
mtxAnqp mE >hly
l>
jmylp jdA
Tyb blA$ tfAhp AnA m$ qSdy wlA b>x* bAly wlA >x*t bAly >SlA
Ejbt Al # Al[+] Hmd[-]Allh :))
AlHmd[-]llh
mA$y
# mHZwZp brDh :P
tEbAnp qwy Htp dwr brd
>ywh TbEA m$ mHtAjp tfkyr
mEl$ knt nAym
=D
Tb kwys
AnA b>Hb >smE kl HAjp
H>bEvh[-]lk # fys[-]bwk
Tyb Anty EArfp qSdy ElY Anhw >mwr
w[+] Al[+] hw bqY yzEq w[+] y$wH l[+] mAmA
kwys b 120 dh AnA s>lt En wAHd w[+] fy sntr lqyth b 200 fy Al[+] $hr
fkryny bkrp
Emlty <yh End Al[+] dktwr
# <yh
yEny jAyp wlA l>
# #
nzlty wlA Ayh
wAnA qAEdp mHbwsp
hw wADH <nhm byjybwA Al[+] $bkp mE ktb Al[+] ktAb m$ #
myn dh
lyh bs
# # # # # #
Anty bjd Htyjy wAlA Htfksy #
htnzl AlnhAr[-]dh?
:s
mA[-]tDAyq$ :(
AnA >SlA knt bs>lk lw EAyzp HAjp?[-]!
w[+] b>Hbh mn gyr mA[-]>Erf F>SlA!
AnA EAyzp >nAm
mtDAyq bs mn nwrA $wyp
>kyd Anty EArfp
$kly kdh
yA[-]HrAm bjd
EAdy ElY fkrp. nwn mA[-]tfhmh jdA (5aales)=D
m$ EArfp hm <yh nZAmhm
Tb nEml <yh nmwt nfsnA?
wAllh knt lsh b>fkr fy jdh
wld
Hlwp Swrtk ;)
mA$y[-]:D
w 5 snyn brDh <n[-]$A'[-]Allh?
>mAl <yh Ally byHSl
myn bqY
# # # # 11 # #
lHd AmtY
# rbnA ykrmk # <fryvyng
<yh
AnA End # rHt # #
hhhh
# #
rjEty xlAS wAlA fyn
fyn dh
wAllh
Hmd[-]llh ElY slAmtk
nqTp
mA[-]ly$ lyh
yqw[-]ly Ant btbdn :D
# # # # # #
>ywh
mA[-]btrdy$ lyh yA Em
|h :/
hw EArf w[+] qEdnA AtklmnA # # # qblyhA
<yh
Tyb AnA bEt[-]lhA Hrd Elyky lmA trd ElyA
Hbbyty :(
ymny
l> AnA nw lsh fy ywnyp <yh
w[+] wAnt rAyH b # <n rbnA HAysmEk Al[+] klAm Al # lyk
AnA wSlt Ant fyn
# # # 1 # # #
dh mn
m$ EArfp
<n[-]$A'[-]Allh H>t>kd mn Al[+] mqAs btAEy w[+] H>jbhA <n[-]$A'[-]Allh
Endy $gl yA[-]Em
mA$y
lmyA ??
nm$y nw?
btAxdwA <yh
m$ qwy kdh
mt>kd
qwy
w[+] jrbty mlywn mrp tdwsy w[+] btfrk$y
AnA bs b>qwl[-]lk
Anty m$ btnAmy
f[+] xdy Al[+] xTwp E$An ykbrwA mE bED <n[-]$A'[-]Allh w[+] tnAmy mrp wAHdp bqY[-]
mn Ant >w Anty??
# # # # # # #
m$ m$klp hm m$ Hyt>xrwA
mA[-]mn >wkyh
lsh $wyh qAEdp
|h qSdk ElY rylAtywn #
wAlA >y HAjp
mn zmAn yA bnty
Al[+] mfrwD >tfAj} wAlA xlAS Ant sAfrt[-]:-)
Ht>x*y mE myn <njly$ wfyzyA
mn Ayh #
m$ EArf qAEdyn
#
# # # wAllh w[+] AnA mkEblp Al[+] ftrp Aly fAtt
Tyb # # # <yh nZAmh?
m$ EArfp
AlHmd[-]llh AHsn mn HAjAt kvyr
Htyjy AmtY?[-]E$An >$wf H>sAfr AmtY
btAE Al[+] mn byktb kl HAjp mA tqlqy$
fy Hd yStbH b[+] w$y kl ywm w[+] ybqY nwtfyn
nzlnA kAn Hlw
wAllh mn # wAnA b>Eml
Anty $Arbp wAlA <yh :D
AnA lsh fy $gl
AnA bqY[-]ly nS sAEp fy mSTfY kmAl >bw qyr mHbws fy[-]Al zHmp
yA[-]ryt bjd
wlA HAjp
Anty m$ TyqAny
Tyb btEmly <yh[-]?
swHwbyp <yh Ally t$y[-]rlhA w[+] tfrfy$ fy SAHbk w[+] fAl[+] |xr tlbs tAny ywm Al[+] SbH E$An mA[-]AnAmt$
# # # #
# # #
$gl kvyr
yA Em >mA n$wf
hhhhhh
bs >qwl[-]lk AEtrAf
slAmtk yA brns yA brns
<yh[-]dh :I :o
knt b>$wfk EAmlp <yh # # wlA l>
<nh 71
$kly nsyt frdp[-]Al[+] $b$b btAEy :(
mAlh
rbnA yxlyky ly yA swsw w[+] EqbAlk yA qlby
Ahhy
<stHmyty #
wlA ATmn ElyA lmA wSlt
xlSt # w[+] HnftH # <n[-]$A'[-]Allh
H>jyb # w[+] >njz bqY
w[+] >Sfr
mm :(
mAmA EmAlp tbhdl fynA w[+] fyh
# # #
lsh mstqrnA$ AnA bktb Alfylm #
ljnp ElY Tryq Al[+] nSr mA[-]byn mkrm w[+] EbAs wAnt rAyH fy AtjAh rAbEp
>mdyh >wmyttd<
AnA fADyp # w[+] EAyzp >xrj
rbnA mEAky bkrp <n[-]$A'[-]Allh
bjd #
mstnyp Aklmk tayeb?:D
Hlftk? <mtY
>Sl knt b>qwl[-]lhm nfTr mE bED mE Al[+] bnt
wAnA b>klmk
lA >nA lsh bdry qwy <n[-]$A'[-]Allh
fy*
# # # # #
bSy AnA EbyT AzAy[-]:D
# # # # # :(
wlA HAjp, # # lmA tSHY
#
AHnA glAbp w[+] EAyzyn ntfsH #
# # fbr
bs HtAxdyh ftrp qSyrp yEny
AlfstAn # >HlY Hy >kvr
mwjwdp*
qlt[-]lh >SlA
|h
hhhh
<yh >xbArk mbswT
hw HybqY HwAr SEb
yArA
>ywh
:/ bSy # # # # # # # # # # Tyb
wrq hnA klh EAyz AqAmp
Emltw <yh
<n[-]$A'[-]Allh
bjd :(
E$An EArfp <nh Hyzn
hhhh
knA mE bED
rymwz
nrwH l[+] HsAm
mA[-]tErf$ wlA <yh
w[+] kdh
Al[+] fstAn tHfp
AnA #
tEAlylY
EAml <yh dlwqt?
HAjp wsxp .. mA yxlSwnA bqY
#
lw kdh ntqAbl ElY ArbE >w HAjp
# # #
|jy >$jEk
sAEAt ykwn qSyr
mynw wryny kdh $klh wAlnby
# Awkyh Hbyby
<n[-]$A'[-]Allh xyr
Hmwt nfsy Ajyb # >w <njly$ # |h msxrp Al[+] st dy :D
hA
AnA |sfp
qAEd fAl[+] byt m$ b>Eml HAjp
wH$tyny
hh >ywh
<yh dh hhh
AnA m$ bEml HAjp
mA[-]mn vwAny kdh
klmth mA[-]rd$
>ywh
xT <yh?
mA[-]tzEl$ wAlnby
w[+] wqfwA ytxnqwA fy Al[+] m$rwE sAbhm w[+] TlE f[+] byDrb nAr jyh fy wld qAEd wrA mAt
bqY
mA[-]rdty$ brDh <yh >xbAr Al[+] rqS #
AnA wH$t nfsy
# #
mA[-]hw m$ End
wAllh
lyh ykwn EndhA xwf # # <nh mmkn ybS l[+] gyrhA fAhm HtY lw hy m$ btgyr fAhm
HyH yA sAtr
lw HtrwH ybqY qwl[-]ly w>rwH mEAk :D
# # :(((*
bS AnA >tDAyqt snp AlSbH bs q$Tp
yArA
wAHd vAny >smr kdh
hhhh
whw
l>, xAlS!!! dh # bybEv[-]ly # yqwl[-]ly myn mEAyA # # #
Tyb Adxly[-]lh jwA
|h Tb Htsybh jyzmw lwHdh. jyzmw bySEb qwy ElyA. yA HrAm
w[+] mA <dAny$ dy mnZm
hh
hhh :*
Tyb bs AnA lAzm AfTr mE >hly
# # #
HtrwHy bkrp mdrsp Tyb #
# HAnEml <yh bkrp
>yh klAm[-]?
>ywh mA[-]>nA rHt nAdy bEd Al[+] klyp
bSy Ant knty zrAEp HtfDly zrAEp zy mA Anty
SAHy #
b>qwl[-]lk <yh EAyzp Awryk # hhh mDHk qwy
Tyb xlAS
yEny mA[-]hw >y wld btAE bnAt Al[+] bnt Htkwn mEAh qlbhA HywjEhA fAhm HtY lw EArfp mt>kdp <nh byHbhA hy
yA zft
bAlyl <n[-]$A'[-]Allh $wyp
mkrwnp
str?
SEb qwy Ay wyl mys tHsy dy bjd mfy$ HAjp tEwDhA
Al[+] mdrsp wdt Al[+] HAjp w[+] lAzm twdyhA qbl ywm mHmd
bs m$ Al[+] bdyl Al[+] $gl >kyd
yA[-]nhAr
brDh****=))
>SlA xAyfp lmA tdxly ElY Al # # # # # # # # <blAg En Al[+] EryDp gyr mlA}mp
kAnt bt$wfny fyn
m$ EAjbAny
yA[-]slAm! :D
nAnA wH$tyny Hmd[-]llh ElY[-]Al[+] slAmp
mA[-]Ant EArf
Awryh[-]lk AzAy Tyb
Al[+] ntyjp tTlE bkrp
mwhp
# bjd
tEAly kykA
hhh AsAsy=))
hahahahahahai’
H>hh l> mA[-]hbbty$ HAjp wAllh :d
AnA # <n[-]$A'[-]Allh
>w AlAdntyl dh m$ $fAf
rkAD
tErfy # Asmh h$Am Al[+] Sgyr ?
kAn Endy >dY w[+] kAn kwys AlHmd[-]llh
Tb lyh mA[-]lky$ nfs
m$ HAtlxbTw
:D
>y ElY # ybqY hw
fy sbwrtynj
mA$y hA?
AlSbH kmvrAyp
mA$y[-]:D
w[+] fy brj Al[+] Erb
#
#
|h jAy bkrp
hw Al # btAE Al #
Anty bthrjy ,TbEA,[-]mA[-]$A'[-]Allh
|h >kyd
btEmly <yh #
mmkn # dktwr $ms byjy AmtY fy rmDAn # # h>$wf jdw Ayh n[+] ZAmh
# # # # # # # # # # # # # #
mA AnA nzlt Al[+] $ryT btAEhm # EAdy
hhhh..Ant t&mr wAllh
# # H>Edy Elyky # HAklmk wAnty lmA txlSy jry # # E$An >jylk x
AnA
<n[-]$A'[-]Allh
Tb dh Hykwn w[+] EdY wlA >yh HyAhA
# # #
# # knt nAymp w[+] nmt bdrY w[+] SHyt m$Awyr w # # w # #
AnA Emlt[-]lhA # w[+] qlt[-]lhA ElY twTyr. bbm w[+] EAyzk fy HwAr. w[+] bs kdh m$ H>tklm
ryry m$ jAyp
b>$rb $wb myA sAqEp
|h
blA Hy>xd blA nylp
qsymp[-]*
Anty <yh nZAmk
qwly[-]ly mdryd
AnA H>nAm w[+] >SHy ElY # >Sly <n[-]$A'[-]Allh lw SAHyp SHyny
lsh kmAn qAflp mEAhA
<yh Tyb
l> TbEA
<yh?
b>qw[-]lk
Erft AzAy <ny lsh SAHyp :D
wAnty
xft fy <yh vAny AnA
HyH
rbnA yxlyky
# # >wkyh[-]?
mmkn tEmlwA HAjp l[+] rgdp
mA$y
EbyTp SH?!!
EAmlp <yh #
EArfp
:(
btsly nfsk b[+] <yh Tyb?
Anty <yh AlAxbAr?
:*
mmkn AnA tfk #
Ant # >kyd
hy kdh brDh
hAhAhAhA |h
EAdy yEny
wAllh knt EAyzp >rwH[-]lk >kwn # # #
Endk # bkrp #
SbAHh H>lbs #
AlHmd[-]llh :)
wlA HAjp
AnA H>qwl[-]lk HAjp
#
E$An kdh Al[+] HAj mA[-]wAfq$ bqY?
zky
brDh[-]!!
yAy Tyb AnA b>fkr >jry blyl <n[-]$A'[-]Allh
btqwl[-]ly l>
# fy sydy b$r <n[-]$A'[-]Allh <yh Al[+] klAm
#
rAyHp bkrp
:** rwHty
nfsk <yh hh hh
#
bjd :D
# # # yA sysy
EmArp mZlwm
wAllh mA[-]>ktl$
EAmlp <yh
m$ EArfp :D
#
:(
AnA mA[-]knt$ mtxylp <ny Ay lwfy hm kdh m$ >kvr
>Edy Elyky AnA rAyHp lwHdy Awkyh
hhHhh wAllh >ndm
m$ EArf >jybhA mn ElY[-]Al[+] nt HtY wAllh.
rym >bws rAsk DbTy mrp sAHl AnA nfsy grdqp >w $rm >w mArynA AnA EArfp <nk Syfty H>mwt mn Almll w[+] mA[-]Hd$ byEbrny
bjd #
:s
Al[+] mfrwwD t$tgly <yh >w EAyzp <yh #
# yA rym blA$ hh Al[+] :d
Hmw nAzl <mtY AnA fy myAmy
#
An[-]$A'[-]Allh xyr
#
# # # # # # # # # # # # #
mA b>qwl[-]lk Endy Eyd mylAd # mEAh
q$Tp yA mElm
hhhh wAllh AbdA bs Endy #
mEl$ yA swskA wAllh
dh sHlny fy HwArAt mEAhA qd kdh E$An tbEd Enh
knzy AlEsl
hw lAzm >HDrh #
Tyb
tmAm Al[+] Hmd[-]llh
l> TlE tHfp!!!
dy >hm HAjp :)
# # # #
HyAhA
w # <n yA Hbyby Ant Ally jAy[-]ly m$ AnA Ally b>jry wrAk
Aywa#:-s #
$klkw kAn nZyf
mEl$ <yh?
# # # # #
mA[-]hw Azyk yA jmyl
Azyk yA bnty??
btEmlwA |yh #
dh AnA EmAl >dwr[-]lh ElY $Alyh E$An yyjy w[+] >qnEt SAHbh ysAfr txyl
mA$y H>$wf jdwly
# # # # # # # #
>mAdyp >wmyttd<
>mAl fy <yh?
kwys
Tyb
AEml # w[+] bEd kdh # w[+] sjl Asmk w[+] kdh
bs kdh kvyr
lwzAr #
bEdyn >xyrA lAqyt >ymn jyh
:d
HyTlE mEAyA
>ywh. Anty SH
AnA H>m$y
Emr*
Tb wAllh mn qEdp bs wAHdp Hbytk w[+] wH$Any
w[+] dAlyA qAlt[-]ly fy nAs dxlwA mn gyrh
# # #
hh Ay kwnh :P
Tm}nyny
AHnA AmtHnA AmtHAnyn ywm Al[+] xmys w[+] fADl[-]lnA # kdh
wAH$tny
w[+] HtfTrwA fyn?
An[-]$A'[-]Allh xyr
AlTAyrp # bAlyl
Tyb m$ H>gls Elyk bkrp ntklm
Anty hnA wlA fyn
AnA b>Hb HyAty f$x :)
Al[+] HAjp tqwm bs hhh
slAm >mAny
# # #
#
Tyb nnzl bkrp?? xlAS bkrp <n[-]$A'[-]Allh
AnA. w[+] Ant w[+] mjdy
fyrwz # bAl[+] mA[-]>Erf$ <yh #
mAryw :)
bl
AsmhA # yA hblp dAyry dy yEny Al[+] HAjAt Al[+] HAjAt Al[+] btbqY fyhA mlk :p
nSAyp ?
ElY slm rAyH dwrAn >jyb >kl mn brwst
;)[-]|h
AlHmd[-]llh mbrwk
>rtk[-]ly bkrp
Al[+] AyAm bEdAnA En bED yA sw[-]
# # # # # # # # # #
#
hhhh
lyh Anty Al[+] lAzm tfhmyh <nh mA[-]ynfE$ yklmk kdh hw AzAy yqwl kdh w[+] bEdyn xASmyh
yA[-]Abny wAllh AnA q$Tp bs Hnm$y bEd SlAp.[-]ElY Twl.[-]lw Ant nAzl kmAn $wyp Anzl[-]lk H|x* d$ bsrEp w[+] Anzl[-]lk
wlA AnA[-]:D
w[+] HAsp <ny <ny mjnwnp mn jwA kdh w[+] mDAyqp qwy
lyh bs
btEml <yh
kwysp wlA <yh?
#
#
SAHyp wAlA nAymp
$wfwA bkrp <yh Al[+] nZAm w[+] Al[+] sAEp kAm w[+] kdh yEny
kl knt b>jyb HAj
# <lA rbE?
hhh wHyAp >mk
AnA <n[-]$A'[-]Allh >rwH bs mHmwd ywAfq fy fy Sdr Ebdh w[+] fy $ArE swryA
hhAhAh
l> E$An krfth #
mn dh Ally 3'albana=D
$Trp w[+] sErhA Hlw
dyh nwn #
w kwnTrwl HAjp m$ fAkrp
bjd Tyb Hlw
Anty w[+] yArA
qfp
hhh dy bttjAb mnyn
hhhh yA Abn Al[+] l*yn[-]=))
b>kl bTyx xyAr w[+] kmvrAyp
klm EArf
Htyjy fTAr Al[+] klyp hh #
hw Antw m$ HtsfrwA #
l>
SbAH xyr
E$An hy kAnt zy >xwyA >w zy mA[-]byqwlwA # qwy
EArfAhA
#
# # qAlt[-]ly kdh w[+] qAlt[-]ly ElY dktwr
whw
|h wAllh
# ElY bAllyl kdh HnEml gdA bqY. bttfrjy ElY <yh?
kl snp w[+] Anty Tybp yA bnty Al[+] jmylp w[+] >frH byky En qryb w[+] bxyr yA rb..wH$tyny qwy yA Hbybp qlby :)
>myrp
<yh yA zEAmp
q$Tp
# # # #
Tb EAyzp # w # #
AnA knt HAEml kdh
w # kmAn mtxAnqp mEAyA
# # # #
E$>n lAzm >bAt fy Alks
# # #
lyh #
# # # # # # >ntdAb
hy qAlt[-]lk <nhA mtDAyqp?
# # #
hw Ant EAy$ fyn?
bs yA[-]>m yHyY
>HhA #
hhh |h mA[-]AnA knt qAEdp jnbhA
#
<yh yA Em Al nn :d
AnA kdh brDh hhhh[-]=))
#
nAdy
# # #
hhhhhhhh
<yh hy
>m
>ywh b>h
nmty ?
$krA lyky
# # #
AlHmd[-]llh[-]*
lw HtrwHwA H>rwH
lAzm lmA >$wfk >Hky[-]lk
# #
Anty mmkn AHtyATy mn Al # #
lA mA[-]tzEly$
ElY xybty hhhh
m$ fAhmhA
bAqwl lk <yh Ant >kvr wAHd byrkz $fth mA[-]$A'[-]Allh
Tyb
EzA Emr
>wkyh knt H>klmkw
jy >hh
dh hzAr :D
m$ hnlHq
mA[-]nnfE$ AnA AzAy mA[-]knt$ mlAHZ kdh.. AnA H>bEd
yA slAm [-]!!
Aydk wAl # yA Ely #
knt b>Eml >kl
skp
# # # #
# # # # #
hm m$ bny[-]|dmyn >SlA EmlwA <yh dwl
# # # # # w[+] HAtqwl[-]ly bEd mA[-]slmthA
yAllh hw kdh Ally btEmlh kwys byqlb Elyk
b>HAwl >frf$ nfsy
# EAdy
m$ EArfp
wSlt Ahh :d bqY[-]ly nSAyp kdh
hAhAhA
hblh
EnwAn Al #
>Hyh slAmtk yA mnp
x*y bAlk mn nfsk # # # :))
l> kvyr Elyky
tqwly*
lA xAlty
fy Avnyn vAnyyn kdh SHAby jAyyn[-]ly brDh
wAnA bdEbs fy[-]Al[+] mTbx lwHdy m$ EArfp fyh <yh hhh
r
# # # # # # # # # #
bqY klmtny
>Hyh AnA jbt wrq Al >y qlby wqf #
mnws
AwbAh m$ b>qwl[-]lk mwlEAhA
Tyb Hlw Hmd[-]llh
mA$y
xly bAlk Elyh :( E$An hw mtDAyq qwy
H>$wfhA
EAyzAky tfHmyhm fy AltAly
Ant flt mn >m AlHZr Al[+] hnA dh # :s
E$An mkt}bp
mA xlynA >byD #
mA[-]knt$ rAyHAh
# # # # # # # :((
AnA >jmd hh
|h wAnA brDh
# <n[-]$A'[-]Allh
lmA t$wfyh # HtErfy AnA skt lyh
DHkyny bqY Anty shwya=))
dy fkrp
Tyb bEdhA btwjE
bs bs =D
Anty End TnT
Anty rAyHp AlsAHl bkrp # ....b>fkr ArwH[-]lhm bkrp H>$wf mE mAmy vAny
mtksrp
AnA m$ HAsp <yh r>yk qlby m$ mTm}n[-]lh
E$>n Alnt mfSwl
AnA rjEt mSr
fy <yh?
mrzy fAl[+] byt
b|kl
Ant ElY qhwp?
bSy dh
ylA yA bt yA bkA$p!!
b>qwl[-]lk <yh $kly H>nAm
mwbAylk >t$Hn
E$An n*Akr #
Tyb mAfhmt$
# # # #
fy Atnyn jdAd
E$An mtbAn$ mny xly End >mk dm
fTrt w[+] H>lEb kwnkAn w[+] $wyp w[+] TAlE Al[+] bHr bqY
yA wld
2[-]wnS
mA>nA m$ EArfp EbT. wlA hy kmAn
<yh Al[+] AxbAr :D
slmY wjdy w[+] mhnwd
q$Tp
tAny yA mnmwn
tmw' Azyk
# # #
H>dyky mwbAylh # # # # # # # # # # bEvth[-]lk
jrb HAjp jdydp
HtnAm?
hh lA[-]lA dy wAHdp vAnyp, AnA knt b>HbhA, bs $kl Al[+] mwDwE dh HAytgyr E$An hy bqyt rxmp w # qwy
lynA AHnA?
# # # #
hhhh EywA
jmp
AnA # #
AnA yArA
bSy
yA[-]nhAr
w # # # n$wf <yh nZAm Al # dy
<yh dh
# # # # # # # # # # #
b>qwl[-]lk <yh mEAk kAr?
fy mmkn lw byrDwA b[+] wAsTp
Ant DbT mE lwzp
Tyb kwys
l> qbl kdh
wAnty
AnA mSdqAky #
mA lw kdh fAks Akyd
tqdr tbAt[-]:-)
bs Antw HtrwHwA <mtY
mn SbH bs AnA lsh EArf nw
Azyk
btAx*
EAdy q$Tp
HADr wAllh
# >yskrym # # # # # # dy wjEtny qwy :D
|h sAEAt bybqY nfsy tqyl
myn qAl[-]lk
AnA w[+] rwAn[-]w rgdp w[+] swsw w[+] >xlwy w[+] hwlAkw qAl |h Sdfp slm Ely k>ny bytp fy HDnh #
mmkn mklmny$ #
qlt[-]lh >qfl w[+] qflt w[+] nmt w[+] HAsp b[+] nAr mAskp fyA
E$An kmAn rjly E$An tEbAnp f[+] lmA b>m$y Hbp jsmy bynml w[+] b>dwx w[+] b>tEb qwy
AnA Erft >DbT Al[+] ktAbp
<yh[-]dh bjd >Sl AnA knt fy mHADrp
rbnA yxlykw lbED <3
mAmtY mtxylp
l> AnA EAyz wAHdp # # # flfwr
mA$y bqt kdh
fynkm
# hdY qAlt[-]lk <yh
dh[-]AnA HtY >hly mA[-]knt$ qAdr Aklmhm AlnhArdh
Akyd EndhA Hq
b>slyky
dh
q$dp
<zyk EAml <yh w[+] <yh >xbArk
hhhh
qAEdyn bnrqS
ywyw
# wAllh
|h #
# # # # # # # #
# # # #
hw m$ mAykl msAfr
rmz SHyH
<yh[-]dh grybp
AnA mkswfp
mA[-]Hkytly$ qAlk <yh SHyH
l> bAyn Sdqny
# # # # # #
mbrwk mbrwk
mmkn >Eml $Ery bs hnrwH #
w[+] AnA wAllh
kyf Al[+] ywwk #
# # # # # # # #
kdh kwys jdA bs E$An Tb lAzm yzyd $wyp
>ywh TbEA[-]:D
>ywh
knt EAml Al[+] tkyyf ElY 22 vljt
bs mEl$ bkrp H>xtm brDh
|h b>klmk bjd # bwsy # # jdw
# # # # #
AlHmd[-]llh
>h >wkyh
l> Anty AHky[-]ly dlwqt bqY HDrtk
HADr wAllh H>$wf
# # # # # # # # # #
# xlAS AnA bkrp ElY # kdh H_>qwl[-]lk tjy[-]ly wAlA l>
tbE smny
:D
$ft ElY twTyr
Anzl
# # <nh tEbAn bs # # # # # #
w[+] hm kmAn w[+] hn kmAn
# # #
dh qrf
m$ >x*t mwbAylk wAtSwrnA
yAllh mntzp ?
hhhh
E$An Ant Tyb qwy
fElA Hlwp
bs hAty Anty # # nZyf
>hlhA msAfryn w[+] bAytp mEAhA
mErfty$ tjyby nmrp nhlp :(
m$ EArfp
Anty jAyp frH rnA <n[-]$A'[-]Allh SH
End hbh mnmwn
HrAm
httTlEy AmtY
bEd Al[+] fTAr SH #
h>h> :p
hhhh mwAfqp ;;)
At$tywns AzAy
kvyr fAhmp
|h q$dp btEmly <yh
l> hw m$ HZr. hy HAlp TwAr}
# #
yA Em qwl[-]lh bs EASm m$ jAy
vlvyn |h
hhh AnA knt hnAk
AnA m$ qAdr Am$y mn mkAny
xlSty m$ytk wAlA lsh
yA mzp
Tyb H>stHmY
# # # # # # # # # # #
w[+] Anty kmAn wAllh :( #
# # # # # #
knt nAymp
w[+] HnrjE vAny
AmAny AnA bEvtt[-]lk Al[+] lynkAt Ally mA[-]yftH$ mEAky AftHyh ElY Al[+] l|b
w[+] dh kmAn
rbnA yxlyky
AESbk H>$wfk yA[-]Em bAlrAHp[-]8-|
<mtY
yArytny mA $lt AlEbAyp
mA[-]Emlt$ HAjp yEny
ESwmp
# :)
>h
lA[+] EAdy wAllh
>ywh
# #
>ywh
yA Em mA[-]tzEl$ nfsk nrwH lylY
HtrwHy bkrp?
ttSAHb w[+] tbS wrAhA lw btEml HAjp glT
yAHbybty
bjd #
AnA Endy frH |h # mvlA w[+] >xlS # #
w[+] lsh mEdyp mn qdAm # # knt h>jyb[-]lk bs >ftkrt <nk fY[-]Al[+] sAHl
Tyb mmkn >EAks yA |nsp ftHyp?
# # # # # # # # # # # # # #
>$tkY[-]lh
# # # # # # # # # # # # . # # # # #
# # # # #
tSdq Eyb yA # wlA tklmny wlA ts>l ElyA wAnA fy vAnwyp EAmp wlA HtY ywm Eyd mylAdy xsArp fyk lmA knt b>klmk >wl wAHdp ywm Eyd mylAdk
xrA bjd
wAHdp mnhm EyAnp qwy lsh, w # # # >Hsn AlHmd[-]llh
b>lbs nw?
sysy
w[+] >SlAF mdHt $Al Al[+] lylp w[+] SEbAn Elyh w[+] mtnrfzp[-]ly
l> AErf Ant btqwl <yh xD Ant m$ zyy xAlS[-]=]
rbnA ybArk lynA fy[-]Al>wdp ;)
Allh
AnA nzlt <nh
m$ qAdrp |jy
$klk # qwy
AnA kmAn
wAllh mA[-]jA[-]ly$ HAjp mnk AmbArH
mA$y
AnA H>nAm vAny EAmp:d
bAl[+] >byD w[+] Aswd w[+] mn jwh kmAn # #
rbnA yHmyh yA rb
mbrwk yA ryry
yA rb dAymA
# # # #
SbAH Al[+] xyr :D
byrbyny?
|h
zwdy # #
lsh
w[+] hAt[-]ly >mk tAx*hA
HHhh
AnA b>hzr mEAk
btEml <yh
|h #
|h hhh bs tEAly # mA[-]tt>xry$ E$An nlAqy Htp Hlwp nqEd fyhA
SHyty E$An tnAmy
zy mydAny w[+] rkAD
mA$yp tmAm :(
ElY fAkrp Al$yTAn HyTlE mn tHt AlArD ydyky bAl$b$b wynzl vAny
|h <n[-]$A'[-]Allh
slAm
Anty kylw kAm qryp Ayh
Erbyp ryhAm
xlAS qwly l[+] nwrhAn[-]:D
<n[-]$A'[-]Allh
hw Al[+] TlEt Hlwp :E[[+] ](
# # #
bjd
hAhAhAhA Al[+] nt jA H>bEth <n[-]$A'[-]Allh
tEAly
|h Tyb jmyl jdA
#
Tyb mtDAyq >lyh vAny #
lyh kdh bs yA nynjA yA $qyq :d
AlHmd[-]llh
nAny
lA wAllh
wAnty EAmlp <yh
byt Anty Ally fyn
nmt
l> m$ wA' yA[-]nhAr w[+] yA[-]lhwy
# # # # # ;(
<n[-]$A'[-]Allh # # # # # |h # # #
AnA nAzlp # # yA mHmd
|h Hbyby |h mHsn
>ywh fAhmp :s
xdy
frydp bttqlb ElY bTnhA?
|h
E$An fAks mA[-]fyhA$ >nfynyty[-]=D
AnA nzlt
Al[+] Eyd mylAd hnAk[-]:d
|h <n[-]$A'[-]Allh
xlAS q$Tp
mA[-]lh :D
knnA bntklm EAdy f[+] qAlt HAjp bAqwlhA lyh
<n[-]$A'[-]Allh w[+] bEdyhA bytzA hAt #
yA $yxp? Tyb HAjp Hlwp
DHkty wlA l>?
|h Anty HAfZp?
Abwky
qwly[-]lynA bs nbqY nnzl[-]lk
dh gSb Enk >SlA
>hm HAjp fy $rkp
bs sryp sndws >HlY AlSrAHp
AnA fy HmAm
m$ mqtnEp <ny >nzl
Anty nAzl # tAny #
>Hb >qwl[-]lk <nk znjyp fy ktb Al[+] ktAb
knA kwysyn fAl[+] >wl
El$An Al # Endy # zy mA qlt[-]lk
hw lh Eyn >SlA
#
<yh yA[-]AsTY
rwHty
AnA qlt[-]lk # mrAt
hhh
>kyd
w[+] EAyzp >fDl mjnwnp w[+] >fDl >Erf <yh # #
Tyb rbnA yjbr bxATrk
#
hh
mA[-]fyhw$ Hjp
>hm # # AlHmd[-]llh # # #
bs m$klp <nhA mwjwEp mn kl Htp
jyt ElY gar7:-)
klh tmAm yEny?
<n[-]$A'[-]Allh Al[+] rHlp Ally jAyp tbqY Al[+] bld kwysp w[+] Al[+] myEAd mnAsb w[+] nTlEhA klnA
w[+] Anty mA[-]rdty$ mA[-]qAlly$ >SlA mA[-]bttSly$ lyh ElY Al #
Awkyh
|h
w[+] Al[+] m$klp jwmAnp hy Al[+] wHydp Ally ynfE tEml #
Ahh EArfAhA
<yh?
bEd $rwq bAlDbT
ybqY #
#
# # # # # # #
lmA >nzl H>klmk
# # # # # # # # ... # # # # # # # # # # # # :(
qlt[-]lh wAnt Tyb
hh
AnA AlHmd[-]llh Ant EAml <yh
:(
# # #
Allh yqrfk
wAnty?[-]:D
hyyyyh.fyh # # # # # #
kvyr qwy lyh
HAsp b # fZyE
# fSl mn gyr mA >Hs
mA[-]Emlt[-]lk$ #
:(
l> $bh Amy wAnA $bh AbwyA. bSy
AHyh wmAmtk sAbt bAbAky
wlA AnA
AlHmd[-]llh
wlA HyEml HAjp m$ mHswbp SH hw byjAryhm zy Al[+] ZAbT mA qAl[-]lh
# #
|h yAryt
l> :(
fynk yA[-]|bA
# # # # # # # # # #
l> l>
|h
Ay HAjp nfsk tHkyhA
AnA Endy fyzyA wmA[-]>tlgyt$
AnA wlA hw
bs mfyh$ HAjp AsmhA kdh
# # #
# # # #
AnA zhqAnp mn nfsy wAllh
#
Anty mjnwnp
E$An >jyb # mA[-]lqt$ mqAsy fy sAn Astfnw
bwsy mttklmy$ mEAyA fAl HwAr dh Al[+] ywmyn dwl
bs bkrh >Hs <n wlAd byHkwhA mE klh
w[+] AHtmAl >kml Al[+] snp
#
wld
w[+] mA[-]ly$ mzAj >nzl Al[+] nhAr[-]dh w[+] mstny AbwyA yrjE
Tyb mmkn nnzl AnA wAnty w[+] >dhm Al[+] SbH mE bED nEml HAjp?
mA$y mt$kryn
Anty Sdqty ywm >bw fArs wlA <yh # :d
m$ qwy bs Anty Ally Htqr>y kvyr
EArf
tmAm Al[+] Hmd[-]llh
nAnA
nAny
TbEAF hhh btEmly <yh #
mA[-]Hd$ yzEl mny fy HAjp .. AyAm sry mE <ny EArfp <ny jmylp w[+] m$ b>zEl Hd ;;) :$
|h yA[-]AnA
hhhh
w[+] mA[-]tqwlyly$?[-]=D
w[+] fDlnA kdh fyn[-]HAjp w[+] m$ fAhmyn <yh w[+] kdh
Anty fyn?
tEAly[-]ly bkrp w[+] H>rwqk
f[+] q$Tp H>jybhA bkrp
# # # #
byxlS kAm?
nmtY wlA Ayh #
mA blA$ Hntfp w[+] AbEv[-]ly kAm $wT :D
HTy AlAgAny Ally qlt[-]lk ElyhA w[+] AmsHy Ally ElyhA
>ywh >ywh fAhmAky
wtmh Endy tsmyE <njly$ lsh mA[-]xlStw$
Tyb yA[-]>xty H>lbs w[+] |jy
w[+] nSlHhA
# # # # # # # # # # #
# # # # # # # #
w[+] qflwA ElyA mn brA
nfsy fy HAjAt kvyr qwy
txyl
w[+] AbEtyhm vAny mEl$
l> EAdy
qAl mA b>stxdmh m$ b>nAm wlA b>HDr mHADrAt wlA b>kl Ay jst wAts[-]|b
lyh
# # # w...<n[-]$A'[-]Allh Alsnp dy tHqqY fyhA kl Ally nfsk fyh[-]..[-]qwly yA[-]rb #
# qwlY[-]ly # # Endk
# #
>wkyh
# # # #
yyh hw fyn Tyb #
HADr
mA[-]tyjy[-]ly :D Al # # :D
l> <n[-]$A'[-]Allh HnrwH wAllh
jyby $yfwn nfs Al[+] lwn w[+] rwHy l[+] trzy HAyHTh[-]lk fy[-]Al[+] drAbyh w[+] HAy$dh brDh f[+] m$ HAybqY bAyn xAlS
wlA Altfkyr
nzlt mE TnT hwydA yfTrwA brh
# AnA sEydp
Anty >kvr
xlAS dh |xr # HyH
wdtyh ll[+] dktwr?
wAlA Anty m$ EAyzAhA tErf nw qAl[-]lk kdh mn bAb >nhA dAlyA wAnh Eyb wkdh
<yh Al[+] HSl?
#
w[+] AtklmnA $wyp
# # # # # #
$wfy kdh
hy HAjp hblp
jAmd f[+] mA[-]knt$ TAyqp nfsy
hy lhA >xt #
mA[-]tqdr$ h>dyk # AnA qwyp qwy
hhhh :D
hhhh
jbtyhA
# # #
hw AlHjm # ml w[+] qrdh
# #
wAnty Tybp :*
hw Al[+] SlAp btbqY Al[+] sAEp kAm btAEp Al[+] Zhr
hA
hyhyhy
bs Ebd[-]Allh ySHY w[+] ylf[-]lnA
TbEA Anty HtDHAky ElyA bs hy m$klp fElA[-]:D
wlA fy wAHdp vAnyp #
qhwp bldy?
|h Ally fy kfr Ebdh....Almys TAlbp mnhm wAHd
#
# # # # #
|h
Antw HtrwHwA jryn blAzA AlsAEp kAm
Tb Eyny fy Eynk #
|h :((
>hbl[-]:p
yAllh kl snp wAnty Tybp
klmny w[+] EArf <nk msAfr jmEp klmk kAn mwbAylk mqfwl
ElY slm AnA
mA[-]lk Al # Ely wAlA <yh #
brAHtk H>rwH >qwl[-]lhA mHmd byHb SAHbtk!![-]:p
ElY <yh yEny
Allh
#
m$ TAyqAhA
EArf AnA sAknp fyn?
ywm Al #
wSl Al[+] byt Al[+] Hmd[-]llh
# # # # # #
wH$tyny
mEl$ mA[-]Hd$ byjy[-]lk xAlS?
# #
qlby wjEny
# # # # # #
yA |h yA l>
Eyb yA[-]|bp AnA rym Al[+] sysy brDh
AnA EAyzp ArwH bs lsh m$ EArfp
w[+] n$wf <yh klAm
# # #
<yh Ally HSl Tyb
bs Ant lw kdh kdh nAzl mmkn AEdy Elyk fAl[+] Htp Ally[-]nAzl fyhA
# # # # # # # # # # # w[+] kAn Ef$hA mn # # # HwAry # # # ;)
Tyb AlHmd[-]llh
HrAm nksr qlb bTn mdHt w[+] EmrAwY
# qEdt
rAyHp bkrp?
b>qwl[-]lk kvyr
# lw fy HAjp Hnqwlk >kyd
bs mfy$ sryr ElY wAqf
#
hhhh
nwrhAn
xlSt
$hAdp Al[+] txrj w[+] Al[+] mylAd ElY fwAtyr Al[+] $mAl Al[+] kwryA fk mnhm lHd mA |jy Al[+] ArbE
bs b[+] $rT=]mn
y[+] Eny l> <n[-]$A'[-]Allh nklmhm w[+] nxrj <n[-]$A'[-]Allh:
<n[-]$A'[-]Allh
# # #
rbnA yhdyhm bjd
dh mjrm
# #
lHd mA >sAfr kAyrw <n[-]$A'[-]Allh
slAmtk
Anty Ally fynk
Astwg jdA
bs bAlnsbp l[+] jwhry # # kdh # :(
Aqwl[-]lh
bwsy
bs nSybk t$wfyny w[+] AnA q*rp w[+] rAjEp mn Al #
AnA HAdxl >nAm m$ qAdrp
|h bs m$ EArfyn HnqEd fyn
Abwk jA
>mA n$wf AxrthA
bs
mA[-]qwltwA[-]ly$ EAl xrwjp lyh :(
# # #
>wkyh
lA # qAl[-]lnA
hhh
mA[-]>nA HAsp >SlA >ny mhbTp
|h Ay
qwy
kl snp wAnty Tybp yA Hbybty
jbty bs mmkn yslyky # ElY <yh AnA mA[-]Emlt$ HAjp >SlA # #
|h
|h
hhhh
:*
w[+] AnA fy # mA[-]fyh$ #
|myn yA rb
Anty myn w[+] EAyzp <yh?
klAmk EZym yA wlA
bs SEb E$An lw Atqf$ HytHT Elyh
hy bAytp Endy
hhhh
Al[+] >wl >$wf Al #
#
b>$wf <n Al[+] jy$ hw Ally mDbT lkl dh
:'(
Anty EArfp? AnA brns
Anty lAbsp jynz?
EAwz >qwlk <n fy wlAd kvyr
>h Hlw f$x
HtEml <yh # jAy AmtY
hA bjd ryADp fkp >yh
mAmA kAnt EAmlh fwl w[+] Ejp w #
AnA mtlqH mkAny. HA>nzl Al # tqrybA
# # # # 20 # # # # # 1 #
fyn Al rybwrt Ally qlt[-]ly Elyh?
Hlwp qwy # dy
:*
# # # Emr AnA w[+] Ant EbArp En m$AryE bAbA bnAhA w[+] mstny mnnA >Hsn Eqd
l>
# # # # # # # #
yA lAsy
SH qwy
>ywh AnA EArfp AnA *At nfsy kdh
qAl[-]lk <yh
fyh kAn bnt btnAdyny E$>n >nzl w[+] AnA nAzl rHt At$nklt fAl # w[+] AtElqt w[+] Al[+] bnTlwn AtqTE dy qlyl #
# # #
Tb >lAqyky fyn
HA>qY AHky[-]lk bkrp tbqy fADyp
# #
tmAm AlHmd[-]llh
bjd Askt
E$An # wAllh
w[+] Hnkml
ASHY Al[+] SbH
<yh <yh <yh <yh <yh
Ant mwAlyd kAm #
lyh ll[+] >sf
bs hw AnA >SlA # #
|h
bs <n jnrAl AnA klh mxy$
lA, mfy$ jdyd, $gl Twl AlAsbwE.
|h dh Al[+] lynk Ally bEvtyh[-]ly
blgthm
# #
# #
>hh |h
>ywh
mA$y yA frH
mA$y bs wHyAp rbnA mA[-]AnA jAy
mA[-]hw b>Eml kdh >hw bs bntklm.
w[+] $wf HyHSl <yh
knt b>Eml fTAr
#
hhh
#
wAnty kmAn lyky wH$p yA nwrAn
wAnA brdk
=D
bs H>SlHhA w[+] Aklmk #
yw yw yw EAmlp <yh
AzAy b[+] $ArEY Astyl wAlA #
AnA
>Slh m$ byrd ElyA :(
l> mA[-]AnA rHt >Eml m$Awyry
|h HykbrwA bsrEp. bSy >xbArk Anty |h. dwdw btslm Elyky hy Ahy mEAyA
mA$y
b>Hb Al # dy Elyk :)
hhhh
wAnA wAllh
w[+] btEmly <yh #
m$ fAhmp vAnY #
AlHmd[-]llh Hby wAH$Any wAllh
Anty lsh mA[-]bEvtyhw$
mmkn >klmk?
m$ lAzm #
Anty fyn #
Al[+] Hmd[-]llh jbt Al[+] tHlyl AnhArdh # # # # qfl: w[+] bkrp h>wryhA ll[+] dktwr
Astny kdh
w[+] AnA m$ b>Hb Emr >SlA
hy nwn kAnt klmtk qbl kdh Eny w[+] EyTt?[-]:)
Eydy Ally qltyh #
# # # # # #
<yh?
bs hy nrfztny[-]8-|
yAlA. AnA nzlt
w[+] |yh Ally mAnEk
# # # # #
<3<3
EAyzAky
m$ EArfp Anty HAtrwHy
lyh mA[-]qwlt$ knt jyt mEAk!
# #
|h rwHnA Al[+] mtHf btAE Al[+] fnwn. Al[+] dxwl hnAk b[+] blA$ w[+] Endhm HAjAt bqY mn >wrwbA w[+] tAryx mwntryAl nfshA w[+] kdh. kAn Hlw bjd.
? Ant fyn
hhh
kAn zmAny EAmlp AzAy
Ant Esl awi:):d
Elyky=))
AnA m$ H>jybhA gyr bkrp
nAm[-]!
jdd >w m$ hy ftrp fy HyAtk w[+] HtEdy
xyr
# :D
<yh
<yh dh mA[-]$A'[-]Allh mA[-]$A'[-]Allh
bwr bwr
# # # # # # # #
klhm EyAl sys
AnA HtkE mn Al #
AnA H>nAm m$ qAdrp
mA[-]tzEly$ :*
AnA SHyt
#
qAlt[-]ly bkrp mn 10 l 3
# # bs w[+] <n[-]$A'[-]Allh # # # # # # # #
mn??
AnA TlEt Al[+] AwDh xlAS w[+] mAmA EAyzAny A*Akr.
smEty Emrw dyAb
kAmyrthm zy # w[+] Anyl
bSy dy
# #
hhHhh
>ywh bs kdh :D
>ywh lsh kmAn
Anty EAmlp <yh mEAhA
# # # # # #
mEl$ mA[-]klmtky$ >wl mA[-]AstHmyt E$An knA mstEjlyn w[+] bnnzl $nT w[+] kdh
yHyY tEbAn AnhArdp
ywh bqY
Ant Azyk
HADr Hbyby
l> AnA TAlE <yr frAns
wH$tyny
ywmhA tHjzy bAltlyfwn w[+] Aldxwl b>sbqyp
AnA glTAn >ny b>tklm mEAky
# # # # # [+] # Tms
wAllh Ant >kvr yA kbyr
Anty Ally glTy yA rw$An[-], lAzm
# # # # # # #
# :D
yEny >lbs w[+] >nzl #
mm AnA b>HAwl zrE jwAky rdAHp wm$ EArfp
AnA mA[-]rdt$ Elyky AnA mA[-]b>rd$ ElY ymny hhh
Al[+] Htp dy knt HsAhA jdA >wl mA knt b>$tgl fAl[+] Hkwmp
<yh AxbAr Al[+] ktkwt?
Abwh HtEmly |yh bkrp #
wAllh
kwysp AlHmd[-]llh mEl$ knt nmt # EAyzyn nbqY nxrj
bnjyb qTE gyAr
>qdr
l>
Hn$wf
# # #
# # # # # # #
yA mhnds #
bSy hw AnA mjnwn fElA
fyn # w[+] b[+] <yh # w[+] HnlHq # =D
yA[-]nhAr xDytny #
m$ EArf tnAm AzAy
# jh[-]ly tlyfwn
#
w[+] yhd>
AnA bEvt[-]lk tHt
EndnA Ezwmp
tmAm
gzwly # #
# # # # # # # # #
yA rb E$An tyjwA[-]ly bqY
qlt H>tkwr w[+] H>nAm
>Hmdk yA rb
>qnEtyny jdA
rym
mA[-]lhA Al[+] HyAp Al #
w[+] kmAn fy HAjAt >kvr mn Al[+] >yfwn
:* :* :*
Tyb mA[-]tjyby Al # AtSAHb Elyh $wyp[-]:D
l> AnA EArfp bs # # # AnA knt$ EArfp |jy # # #
bs Al mwbAyl mA[-]kAn$ fyh $bkp
>w End SAHbty
bs Al[+] Syf brDh bHr w[+] mArynA w[+] kdh.
AnA $kly H>nAm bqY
Asm >yh
b>Hbk w[+] b>mwt fyky yA EbyTp
AnA knt rAyH AnA w[+] ryhAm bdry SbH
Ally knt lAbsp fy <sw
tjybh w[+] nnzl kArfwr
AnA rAjEp fAl[+] Tryq HDrtk[-]:d HAlyA
w[+] mAlh
bs AmbArH rwHnA mAmA w[+] AtsHrnA w[+] sbnAhA w[+] nzlnA
w <yh
:x
# # # # #
xlyh yklmny bdl mA tyjy Ant
m$ qlnA xlAS #
wAnty?
#
ElY # w[+] EAdy q$dp knt b>rd fy nS Al[+] byt >Sl AnA m$ b>Eml HAjp glT
l> :O
Tyb hy >Hsn?
Tyb dh Hlw qwy txlS w[+] tqlnA
ryry jAyp <mt[+] y
# # #
AnA $Ayfp kdh E$An hy EjbAny w[+] Hlwp Ely
hw Antw mmkn mA[-]tErfw$?
|xS
AnA fAl[+] byt
ywm tqrybA #
# # $wyp # # # bs SAHbh jh fSlnA
mwhp
wAH$tyny
yA rb tkwny xlSty m$wAry
# #
l>
mm <yh dh
# # # # # # w[+] b>dyhA bwsp :*
AlmfrwD Anty >SlA tEwdy nfsk kl ywm sbt >wl mA[-]tSHy tTbEy[-]ly HAjAt bAsm ElY Twl
bAbA EAyzny >rwH mArynA
l> Eyb
> rym
H>EmlhA #
Awkyh
$wf Ally EAyzh
# # # # # # # # #
hh
bSy yA rym
050
wAnt
# # # # # # # # #
<yh??
s>lthA ElY >myrp #
AnA m$ b>Erf >tnfs wAllh AnA b>thd kl ywm fy HAjp lAzm ttEml
hhh
>mAl sAktp lyh #
Tyb
# # # # # # # # #
hy EAmlp[-]lk m$klp yEny
>ywh
mnp
hA
dh # # nmrp # bAbA ly?
Tyb AlHmdllh lqythm fyn Abn HlAl
<yh EmdA
wAllh lgAyp dlwqt m$ mSdqp
Ant jAy
Tyb # <yh #
bSy hy grybp mn[-]Al[+] >wl
Tyb lmA trkn klmyny
Erys <yh yA rym Anty kmAn Anty bttklmy bjd?
HADr
m$ Anty qlty mmkn trwHy
<yh dh msAfrp fyn
AnA q$dp Ay HAjp
>hw mA$yyn mE ryH Al[+] dnyA wAnty?
Hlw qwy
Tyb xlAS
AnA klmt mSTfY hA
|h mA[-]AnA EArfp tklmt mE # bs # mA[-]knt$ >Erf
AnA H>lbs # <n[-]$A'[-]Allh
AmbArH mvlA klmtny k*A mrp f[+] kAnt fy dmAgy # f[+] lmA $ft Al[+] Swrp dy klmthA
klh bs kwbkyk >wl mA SHyt lA mA[-]txAfy$ :D
AnA fy $gl mn SbH
hhhh lA dy qlp *wq #
lyh
hhh # # :D
Asmh <yh?
HAwlY tnAmy kwys
Tyb AlHDl
m$ >xty AnA #
H>rwH A*Akr AlkmyA bqY
# # # # # #
Elyh w[+] ElY Al[+] kAndyAn bqY
AnA bqY[-]lhA snp yA >Hmd Zlmp mEAyA ... Al[+] bnt Ally knt EAyz >xTbhA >hly bwZwA[-]ly Al[+] HwAr mrtyn
yA slAm
hm kAnwA EAyzyn bnt w[+] lqwhA w[+] EyAl Al[+] rAjl HyqfwA bAllyl
l> Eyb mA[-]tqwly$ kdh
b>qwl[-]lk <yh
Tyb yEny >HT Elyh krym w[+] bs?
sAyb[-]lhm Al[+] byt klh
lmA >bqY |jy mSr bqY nbqY nqrr
hhh l> fAks
|h Al[+] AHsAs Al[+] wsx dh :(
wAllh
|h mn #
#
Edy ElY[-]Al HlAq btAEy fy Tryqk hh nZArty mn hnAk
w[+] AbqY AEzmny bEdyn fl ???
m$ EArfp b>nsY
wHyAtk AbdA
Ant yA bA$A
mHmwd
ryry
#
mA[-]tksly$
>hly
# # # #
>wkyh lw >ftkrt
l> m$ fAhmp Htp Al # dy hh
# # # # #
mA$y >dyny mstny Ahh
SHAby
mA[-]$A'Allh Hbybty
hh
rbnA yqwmk bAlslAmp <n[-]$A'[-]Allh
Al[+] wrdp dy hytHT fyhA Al[+] Hnp
mE EASm w[+] Ezyz w #
EAml <yh
SbAEk mA[-]lh
|h
w[+] dh >SlA tEb SHty
# # # # # # # # # msA')[-]fjr AljmEp(
Al[+] Swrp fyn
# # # #
bqY[-]ly ftrp
#
Anty btEmly <yh kdh[-]?
bjd bjd. b>krh kdh E$An Ally hw Anty kdh m$ EAml[-]ly AEtbAr yEny?[-]:F
w[+] Ant nAzl E$An t>x* flws
HyAty
Tb ylA nqwm nlbs w[+] nnzl
EAyzp Al[+] Swr btAEtnA
# # #
bjd
|h >wkyh Emlty <yh # # # jt[-]lk Al # btAEty?
E$An tEAqbnA yEny
mEdyp
m$ qbl # # <n[-]$A'[-]Allh wlA HAjp
mvlA hhh
# # #
AzAy xTybk :)
Ely # # # # Drwry w[+] kdh
mA[-]AnA xlyt nArymAn AxthA tSHyhA mn kvr mA knt qlqAn[-]:D
m$ EArf lmA*A[-]:O
w[+] zynp btbyE # brDh kwnfyrtAbl b #
<Hm $krA~
AnA Ally bdnny <nk m$ HtHDr Al[+] frH
hh
yArA
Hykwn Endk # >kvr
<yh AlnSAHp dy #
bs lw lqthA H>jybhA
# b>Tmn Elyky Aftkrtk brA
Aqwl[-]lk HAjp bs mA[-]tqwly$ >ny qlt[-]lk #
sAybAh
xlAS >wkyh
rHAb # Al[+] bHr
mA[-]>nA EArf
# fy #
yAllh
hw AlEyd kAn <mtY bdwr >hh
>ywn
AHky[-]ly
l> Ant rAyH
w[+] H$rAt
#
m$ byrHny xAlS brDh
<yh dh Anty myn qAl[-]lk
Anty m$ fAhmp AzAy
:ss
AnA knt ElY # TAlE Al[+] AwDp #
kAn wH$ mn gyry :(
AnA kdh AnA $rArp
# # # # # # # 2011
Tb s&Al .. # # # # # # w[+] qflt Al[+] kmbywtr m$ hytnql SH?
hw mqtnE <nh Hybhrk
<n[-]$A'[-]Allh nErf bqY E$An Al[+] <xwAn EAmlyn msyrp w[+] Htsd TryqnA gAlbA
lw kAn mEAyA # #
knt sAEthA fy # w[+] H>Edy
AnA knt fy mntzp
w[+] bEdyn Al tHt qEd ynzl tHt lHd mA nsyt >rd
mEl$
mA$y
l> >Slkw ndAlp
qlt[-]lyh bqY
l> qlnA Almrp Ally fAtt ElY zy Al>wl
>yh
hhhh qwly wAllh
hhhh
l> kdh[-]:D
Awkyh
yArA yArA
# rbnA yxlyky
ryry nAzlp AmtY??
<yh[-]dh Allh
yxrb[-]bytk fyh HAjAt kvyr jdydp lAzm #
bkrp fy[-]Al #
AnA fy[-]Al[+] nAdy m$ EArf my fyn
w[+] Emlt # mn kl tmryn mn Swrp Al #
hy Ally HATp?
<stnY Ebd[-]Allh ySHY
zyk kdh brDh
hA?
w[+] bntklm w[+] kdh w[+] byqwl[-]ly <Et*r l[+] jhAd
<yh
byky <n[-]$A'[-]Allh
bs jbt fy # xS.[-]H
EArf lw s>lth mn gyry[-]:D
# # # # # #
#
E$>n >ymn m$ jAy
# # # # # #
HAqwl[-]lk knt b>klm nArymAn
AHnA m$ Hnnzl SHyH[-]?
# :D
AnA qlt l[+] ymnY w[+] hy HtErf tnzl wAnA qlt l[+] mAmy
:p
|h mA[-]AnA EArf TbEAF
w[+] mA[-]lh
mn sAEp Ally HSl dh
# # # # # # # # :- (((
yArA |xr klAm >EmlhA wlA lA # AnA xAyfp qwy
$wyp.[-]w[+] b>fkr >nzl Al # >hm mn HyAty[-]=D
w[+] >dhm mA[-]jA$
AnA mA[-]tHrkt$ mn Al #
Afndm
hh nhAr Aswd
ybqY xlyky mA$yp fyh
>w l[+] >y sbb rHt kAyrw
mE[+] l$ yA SAHby m$ hnlHq nrwH Al[+] brns :')
bttfrjE Elyh ybny :D AnA mA[-]kn$ Al[+] mwbAyl jnby bs
>wkyh
$ryf Abn wsxp yA AsmA'
#
mA[-]Anty m$ EAyzp tfhmy <yh Al[+] gbA' dh
yA slAm yA Emrw
|h
AnA Al[+] khrbA qATEp Endy rbnA yshl w[+] >HAwl >Edy Elyky bAllyl
whw ybqY tyjy synmA <n[-]$A'[-]Allh
lmA tyjy TAlE AbqY Tmny # hh
# # # # # # #
hhhh. xlyky kdh tHlmy. Anty btEmly <yh >SlAF dlwqt?
# #
wAHnA l[+] wHdnA hnA
b[+] dyl
yA[-]lhwy yA[-]AmA
Eyd sEyd Elyky
l>
# # # # # # # # # # # # # #
l> EAdy bntqAbl
hy mSr fyhA gyr Al[+] $wAT}? w[+] Al[+] bHr?
hhh
bs <yh r>yk hr$t Al[+] mwDwE ElY[-]Twl
# mwAh
$wyp w[+] H>bqY # zyk bAlDbT :P :d
Tb >Emly wAHd
rkzy bs fy Asm Ally jAy
#
# :(((
# Tyb w[+] rd
mA[-]ly$ rjwE
m$ $Ayf
dy kfAyp >nhA Htjyb[-]lkw byby bxdwd $bhkw kdh
Tyb xlAS nAmy bqY
yA rb tkwny kwysp Anty w[+] mAmtk w[+] bAbAky w[+] AxwAtk
Ely
# # # # # # # # # # # # # #
# # # # #
lsh wASl hm
wH$tny rA}Htk qwy..
tmAm AlHmd[-]Allh
# Al[+] tEAml
hhhh # bm=))
bkrp <n[-]$A'[-]Allh
wlA HAjp q$dp
#
H>Hky[-]lk lmA tSHY <n[-]$A'[-]Allh
|h |h m$ bykwn lyh lAzmp >w gyAb
bs znAnp yA mwny
f rHt mEAhm w[+] rjEnA #
>mAl AnA knt HAxrj mE >my
ElY fkrp. AnA wAllh b>HAwl >Tn$ E$An >ryHhA bs AnA b>gly mn[-]Al[+] HAjAt dy >SlAF
mSTfY fy $rTp HDrtk:d mA[-]byTlE$ gyr ywmyn >jAzp wAlbAqy jwA mA[-]ynfE$ Aklmh HtY:d
b>qwl[-]lk >yh fy Hd jAb $gl >dY? ?
.AnA #
# At>xrwA qwy
yA[-]bn Al[+] l*yn Ejbtny AxtrAE yA #
<*A kAn hy *At nfshA w[+] SHAbhA
w[+] nwrhAn qAlt[-]ly qbl kdh fkk mnhA hy fAkrp <n AHnA HntSAHb w[+] m$ EAyzAny >tSAHb w[+] m$ btHbk
AnA bqyt kdh
w[+] by>xd bAlh mny w[+] kdh
# mA[-]ynfE$ tEtmdwA ElY btAEty >EtmAd kly
:d
# #
:]Y
bnt a44
AlHmd[-]Allh btEmly <yh
lwnh <yh #
mjnwn hhh
w[+] dwr ElY HAjp vAnyp
wAlA lsh?
AnA
zy Al[+] >SHAb w[+] Al[+] jdEnp w[+] wqfp SAHbk jnbk
#
yA Hbybty bAlslAmp yA rb AnA bs EAyzp >nzl >lf mEAky ElY >y HAjp fy >y mkEb Almhm mEAky bqY ^_^
<yh dh Allh w[+] <yh?
xlAS bx
# #
<yh yA >xty dh?
w[+] Anty >xbArk <yh
mA$y Hby
AnA mEAky*
mrwH*
Anty Hbybty[-]❤
:')
bbs mA[-]tqwly$ kdh E$>n h>DAyq w[+] >tfrs
hw Anty ttksfy tyjy Anty hnA??
w[+] bEdyn <yh btAEt Ant HmAr # # # dh Altrjmp wAlA <yh
knt mn Al[+] SbH mE nAs ASHAby fy Al[+] #
$klhA m$ Httklm AlnhArdp
Al[+] mfrwD # # <ksbktyng #
m$ EArfp bqY
yAy
AnA AlnhArdh knt H>txTf
AnA jyt
xbTt fy mAswrp mA[-]knt$ $AyfAhA f[+] b>rjE
<yh Al[+] jdyd fAl[+] bld?
Anty mA[-]rHty$
# #
wsT Al[+] bld :P
AftHy fAybr kdh
hhh
rym!!!! Anty EbyTp
klh xyr <n[-]$A'[-]Allh m$ tDAyqy nfsk w[+] rbnA ysEdk w[+] yfrHk kdh
<yh msAfr <mtY #
yAllh bynnA
m$ E$An nw. bAs>l # #
bs dy m$ EArfp HAjp :D
Anty m$ TAyqp nfsk fElA w[+] m$ fAhmp lyh
hhhh
# #
Tyb
yAh hwhw
m$ Htqwl[-]lk HAjp
>ywh SH
mA[-]mnk bbwl stAt jdyd
*Akry ylA
dh yEny gdA wAlA HAjp kdh Sgyrp. b>tfrj ElY Al[+] tylyfysywn
# # # # #
EAmlp <yh?
bA$A
>mA n$wf:]x
jwrw HAyt>xr sAEp Anty rAyHp wlA l>?
t&mryny bs
>mdyh >wmyttd<
lA AnA >Hsn AlHmd[-]llh
Anty lsh SAHyp :p
l> m$ b>lEb bs >$mEnY yEny
H>$wf <yh klAm w # H>$wfk fyn
b>qwl[-]lk
zy mA[-]AnA Emlt bEvt[-]lk w[+] Emlty # w[+] brDh bEvt vAny ywm[-]=)) bs AnA re5m>=)
yA[-]rjl
# # dh <yh dh?[-]:D
mA$y wAnA kmAn
AbEv[-]ly byk <nh
TEm <yh
Tb wyt wAlnby >lbs
Anzl[-]lk wAlA Htm$y
EAyzyn n$wfk yA byh
<Hkyly
AmtY?
w[+] AnA Endy # w #
Tyb hw Ally[-]bylm Alflws btAE # nAwy y>xw*hA yEml byhA <yh mA[-]dAm hw mA[-]fy$ HAjp ttEml >SlA fyh
fDlt wAqfp
Ant EAml <yh
Allhm lA AEtrAD >SHbty
E$An hy "|f$p" ElyA
drAjAt ElY[-]Al fADy
w[+] lwzp
<yh lyh bs
kwysp AlHmd[-]llh w[+] Ant
w[+] mll AzAy #
xlAS
# # # # # # # # # # #
hhAhAh HAjp zy kdh
bs AnA b>tklm En rAHp nfsyp
:)
yA[-]Abny blA$ mx Al[+] wlAyA dh
bs hnAk bkyny # Antw HtEmlwA <yh #
# H>jry
Anty mstnyp >qwl bhzr >w >tEATf mEAky yEny?
# #
mA[-]Ant mSr tbdn
Allh
nAnA
Ant btet7geg:P
# kdh
>h
qwl[-]ly
bs gyr kdh mA[-]ynfE$
hhhh mA[-]lhA EAmlp kdh lyh
# # # # # # # # #
:O
yA slAm Hlw qwy
mA$y HyAty
EAyzp <yh #
wAllh lsh b>qwl[-]lh EmAl yqwl[-]ly Hjz yEny yA sydy l[+] > wAlA hw sAmE
<yh Ally AtbEt
bEyd <yh dh lsh msyrp mEdyp mn End Al[+] byt[-]=D jAyyn mn Al[+] hrm tqrybA w[+] TAlEyn ElY rmsys
tm$wA[-]mn gyr mA[-]ntSwr
fyh mH$y=))
# # # # #
# $hAb EAdl Al[+] Hb Al[+] Hb :* # : #
# # #
#
w # btqwl[-]ly Ay # w[+] m$ # #
# # # # # # # #
wld
dh >ql wAjb :D
$kly #
klnA mE bED swA hm Al[+] SHAb kdh Ally yHSl[-]lh HAjp lAzm yEdy Al[+] bAqY
dh ywm mA[-]Al[+] fyzp jt AbwyA Hjz >SlA
Awkyh
xlAS kbrY mnhA mA[-]tHTyhA$ fy dmAgk >SlA
>xrY nfsk
bjd #
mA[-]fy$ #
#
Anty fy nywywrk mn AmtY?
HnDbT
ElA' bA$A
fElA # # # # Anty fAhmp dy
nAdy smwHp
mA[-]knt$ zmAnk rjEt ll[+] SH
hhhhhh
<yh[-]dh. <yh srEt Al[+] >dA' dy?
AnA kmAn Atlxmt Hqk Ely
ndY nhY bsnt swsw rgdp hlw nxlAwy
bAt
AnA bqyt b>xAf >Hsn >kwn hbbt mSybp wAnA m$ HAsp
EAyzp lmA |jy nEml dns bty ;)
|h AlHmd[-]llh EmlthA
b[+] kl xyr
kl dh m$ fADy
lwzp
<Hm
sbb
yA kwkw
AlHmd[-]llh bjd
# # #
htbAty hnAk
bSy yA sty
m$ Anty btqwly m$ EAyzp tklmy Hd l[+] Hd bkrp
E$Anhm wAlA Anty fyh HAjp
b>qw[-]lk <yh
#
#
HrAnp w[+] qrfAnp w[+] m$ TAyqp nfsy
dh kAn mn zmAn
fynk <nh
byslmwA Elyk
Tyb. bkrp bqY >w wAts[-]Ab
tmAm
AnA H>nAm
<yh[-]dh # <3<3
Tyb AHnA Ally lAzm nEml fyhm kdh. m$ Hd vAny. >Sl # # w<nh # dh Akyd. bs m$ EAyz Hd vAny hw Ally yEml kdh. l>. AHnA!
=D mA$y yA[-]AxwyA
AnA rgdp btqwl[-]ly bAl[+] Sdfp
xlAS brAHth dy HAjp trjE[-]lh bs mA[-]yjy$ bqY yzEl
Al[+] wAd HyntHr
l>
bsmp <yh Al[+] qmryn dwl
lw # >wkyh
m$ fAhmAky
Tb # # t>x*y # Al # btAE Al[+] brd
<yh AlklAm nAzl AlnhArdh ?
rxAmp :D
wAnt
# # # # # qd. # .... # ....
#
Tyb :p
#
# # # # # # #
>tjwzwA*
q$Tp
w[+] >n rw$An qAlt[-]ly lw m$ HrwH >xrj mEAhA
AhlA
# #
AnA xlAS # Al[+] >snAn m$ qAdr AstHmlh
Allh AnA mbswTp
# #
kwysyn Al[+] Hmd[-]llh :))
myrnA AnA lsh HAlA dAxlp Al[+] byt....
Tyb ysrA # # <n[-]$A'[-]Allh >wkyh #
yyh Tyb $krA yA #
rw$An AnA tqrybA m$ H>Erf >jy
<yh :D
AnA # wAllh l>
<n[-]$A'[-]Allh :)
hhhh
w[+] yAllh bynnA mEmwrp mE mjdy n$rbh w[+] nDbT
# # # #
Ajyb #
hmm..ymkn fyh HAjp[-]:s
-.-
wAnt
SH
mEl$ xlAS
=)) hhhh
qwly lyh
lmA >kwn # # # ybqY ttklm tqwl AHnA m$ grb
HAjp kmAn
hy fy mdrj 6
m$ EArf :D
hh bqY # 3-|
# <n[-]$A'[-]Allh mn #
# # #
Emdp
# # # :((
Anty <yh
>nAm mEAhA
# # # # fy[-]Al[+] klAm
Emlty <yh mE >Hmd[-] #
Anty fyn
hw AHnA wqfnA lHd fyn?
AnA mA[-]zEqt$ AnA knt b>qwl[-]lk m$ dlwqy m$ mhm w[+] Ant tqwly zy <yh yEny..wAllh klhA tfASl EbyTp HAbp AHkyhA[-]lk ElY rwAqp ..yA kbp :$
bs nAzlh # m$Awyr
EzA Emr bkrp fy jAmE wrA jnynp mwl
mA$y HADr H>qwl[-]lhA :D
sArp <zyk
bs t$kr yA zwq # # # >hw
:D
nd sk # fAtHp HsAb fy bnk <yh w[+] <yh nZAmh
hhh # # b>hzr
yArA[-]❤
# # # #
Al[+] mwADyE btAEty
AnA EArfp wAllh # yw fyl frwstrAtd w[+] EAjz
wAlmSHf
w[+] rnw w[+] mAmA w[+] bAbA
knA bnqwl <yh
# # # #
AnA ATfA >qsm bAllh
<yh[-]dh bjd?[-]:O >wl bny[-]Adm mSry >qAblh kdh
Hbybty :(( bkrp >yh nZAmk
lA mA[-]>Erfw$ >Sl fyh frH Al[+] nhAr[-]dh bs kvyr ryHp f[+] >ftkrth hw
hAhAhA
hhhh AEml HAjp jdydp
bs dh Al[+] Hl Al[+] wHyd
AnA rAyH >jyb TlbAt
hhhh lA AnA m$ b>HAwl >dxl fy >y HwAr :D
# Hlw bjd
mA$y q$Tp
l> lsh mA[-]lHqnA$ bs HAsp <ny mkswfp mnh bEd ktb ktAb m$ EArfp lyh
byqwly <ny bhbl
mA$y mA$y. # w[+] jAy
Anty $bh
<yh[-]dh Ant fZyE mA[-]$A'[-]Allh[-]=D
hw AHtmAl kmAn ysAfr
mmkn yfDl w[+] mmkn ytgyr dybndnt ElY ntwAr btAEt Al[+] bld
mA$y H>EdyhA bmzAjy xly[-]bAlk
#
hy dy kl m$kltk
b>qwl lk EAmlp <yh # brS[-]lyh
ElY <yh
l>
yklm bstw w[+] yqwl[-]lh yEml <yh
El$An wAHnA tHt
bs tEbt
Tyb mA[-]t>x*yny mEAky nEml kdh mE bED[-]:D
l> Al # # btAE Al[+] bsykwlwjy tqrybAF <vnyn
mEl$ bqY
>ywh yEny # # # # # # # # mvlAF ,HtEml >yh #
lyh???
# # # # # #
AlHmd[-]llh yA Hbybty rbnA mEAky mA[-]txAfy$ kl HAjp HtbqY kwysp <n[-]$A'[-]Allh mA[-]tqlqy$ xly bAlk ElY nfsk w[+] mn dwdw wEmwry w[+] H>bEv[-]lk krdt vAny w[+] h>klmk vAny lmA tSHY
AnA b>lbs >hw
tftkry >rjEhA wlA >skt ??dy b #
Tyb $wf w # # :)
hy |h kbyrp >lbshA ElY HAjp #
SAlHyny[-]:]x
>Sl twdy knA mtjmEyn End byt wAHdp SAHbty
# # # # # # # # 360 ... # # 500 ... # 700
rym w$y mbqE xrp[-]!!
#
yA[-]nhAr kl HAjp
mnfwx bqY byjy[-]ly EArfp kdh
:))
yA Em EAyz >m$y >njz
yEny
ylA yA mw
hhhh s&Al xTr ElY bAly Allh[-]!![-]=D
>w xAnt # # # #
<yh # # yA jmAEp
HrAmy dxl bythA
EAml <yh
>Sl AnA bEyd Enk SHyt nzlt jmEyp w[+] lsh rAjEp nw mEl$
<zAy?? w[+] myn Ally ySlHh
??
mE yAsmyn b>kl fy #
<yh AlnSAHp dy #
l> l> mA[-]ySH$
wAnA kmAn
nAzl <mtY
>ywh :)
l> fyh HAjp <yh Ally mDAyqk
hhhh
Aqwl[-]lh <yh Tyb fyh
AnA kl mA Hd yklmny yqwl[-]ly knA bnqwl k*A wk*A wAnA Anbhr bqY
Tb mA[-]tjyby Hd mn SHAbk
hm
w[+] slmy kdh kdh TAlEp E$>n mrwAn
# # #
>m |h rwHy bqY E$An mA[-]fy$ sAHl
hy w[+] bylA
lyh mA[-]jyt$
$wyp
|h AlSrAHp
lw knt dxlt fAl[+] mtAhp dy
wAnty
l> zy mA AHnA
nAzlp Al[+] bwl #
# # # # #
rynw btslm Elyk
Erfty bqY?
wAllh AnA b>qwl Hkm
#
kdh kdh Askndryp dy fksAnp bnnzl[-]lhA bAl[+] Hb
wAnA m$ EArf lyh
hw <yh Al[+] Hlw fy kdh yA hblp
hhhh >ywh AnA b>Eml kdh. w[+] b>Eml kdh fy[-]Al[+] trky brDh[-]=D
#
lsh SAHyp :D mmkn nrwH Al[+] >rbE
Htyjy >dY?
m$ bts>l
AnA EAyz |jy >SlAF bs Anty m$ HtbqY fADyp[-]ly f[+] m$ H|jy >qEd lwHdy
gyr
<yh
<yh Al[+] klAm?
yA[-]nhAr # # AnA lsh $Ayfp #
fElA! fsAr kwlyj? #
DAyEp wAllh mAlk
l> xAlS AnA mA[-]knt$ klmtk mA[-]knt$ Ebrtny
jdA
Tyb Tmnyny <3
fynk yA Hlwp
AHnA yEny
<ftH # w[+] bS ElY[-]Al[+] klAm dh
Emlt <yh AnhArdh
yErfhA[-]?
#
xlSt >hw whw
E$An mqEd$ fADyp
kAn nfsy >kwn >Sgr mn kdh hhAh
Elyk
#
>mAl
70 flz fkry ndA trwH tjyb Alwrq
mnh
#
nfsy bqY trjEy >m Al[+] dnyA
AnA H>lbs bsrEp
Ahh
<yh?
hhhh mm
jmEp jAyp wAlA l>
# # # #
hh tqy kAr yA # #
hAHp
EAyzp >bS qwy
nhAr >byD !! <yh dh?! wAllh yA mhA dh Anty Ally fElA Emlty kl HAjp w[+] >y HAjp fy HyAty..w lmA btgyby Eny b>Hs <ny mxnwqp w[+] HyAty Zlmp...rbnA mA yfrqnA AbdA..w rbnA ybArk lk fy $ryf..zy Al[+] fl wAllh mA[-]$A'[-]Allh jmyl qwy :)))
#
btbqY mtDAyqp qwy yA HrAm wlA btqwl lHd
lmA t$wfy dh snd m
Anty fyn
bs bnstryH l[+] bED. bs $xSyAtnA?
# # #
lyh mA[-]>stHmt$ mn bdrY
Al[+] wAHd byHAwl ykwn Endh >ml
<yh???
mwAh
AnA >sfp
bkrp <n[-]$A'[-]Allh Aklmk
AnA lmA ywsf qAl[-]ly w[+] qfl AnA knt b>nhAr
# # #
>mdyh >wmyttd<
# jAyp mEAyA TbEA
AnA kdh #
# # # # # wlA <yh?
# bAllyl <n[-]$A'[-]Allh SH
mmkn Htp vAnyp
bnt yA mnp
qlt[-]lk yA bnty klh byEdy
Al[+] mhm SHtk yA bnty Al Asm btrwH w[+] tyjy >hm HAjp AlSHp
btgny >frnjy
# # # # # # #
qmt wAlA lsh
AnA b>*Akr yA[-]wld nw
AnA knt b|x* 3[-]=))
xlAS E$>n SHAbhm mA[-]ynfE$ ysybwh xlAS
slAmy lljmyE
:)
<n[-]$A'[-]Allh xyr
btklmy dynA w[+] kdh
hw AHnA HnmtHn fy[-]ljAn
w[+] SlynA AlE$A' w[+] AltrAwyH w[+] dxlnA AlkEbp w[+] dxlnA mArkt jbnA Hjp w[+] lsh jAyyn
# #
knty EAyzp HAjp
>Hlfy
bjd
nAdy*
hm m$ EArf AnA mwDwE Al[+] wzn dh flt mnh bAl[+] EAfyp
AnA >Hb Al # # dh f$x zy Al # btAEtk kdh
dh rbnA kAn hAdyk bqY fy ramadan!!=D
h>hA
yArA AnA Hlmt byky :D
wAllh $klk bttry}y Elyh >ftkrtk HAtqwly $klp $ky!
AnA b>Hbk qwy bjd rbnA ydym AlmErwf
Htyjy bkrp Al[+] krp #
AnA #
l> wfyky mA[-]tHAwly$
mSry*
qAEdp mE ymnY
# # # #
hhhh :D
wAlA fTrt
AnA xAyfp qwy bjd
SbH
rAyHyn # dlwqty #
# # #
>tbsTwA #
klmthm qflwA[-]fy w$y skp
mmkn tbEty[-]Al[+] Swrp?
HADr
w[+] HnrwH <mtY
:D |h >$mEnA :D
kmly nwm
Anty rjEty mn[-]Al[+] sAHl wlA lsh?
<yh dh bjd
HtY lw m$ EAyzAhA
w[+] Anty kmAn
$fty qd <yh nAs mAtt mn[-]Al[+] $rTp Hsby[-]Allh wnEm Alwkyl
$wyp
# #
w[+] SHyt tEbAnp f$x
>tHAyl Elyky lyh yA HylthA
myn hnd ElA'?[-]:O
f[+] HTyth
Ant #
yA rb
Tyb # qbl mA[-]tsAfry
# #
# # # # # # # # # # # #
yA[-]rb yjy
dh TbyEy
l> rmDAn HyxlS 8
yA rb
m$ EArf
qwy TbEA
jbt HAjAt Hlwp qwy
# # # # #
btEmly <yh
sAEAt lmA tHT SwrtnA mvlA tqwl[-]ly EArf sAEAt b>fkr lw Hd s>lny myn dh H>qwlh <yh?
# #
y>x*wA Ally EAyzynh fy Al[+] sfArp
hh $wfty H>EyA 7
# # #
tErfy Ay Hd fyhm
wlA >Erf
bs m$ qAdrp >qwm
Tyb <yh Al[+] mAnE
yA bTp
E$An AnA AstHAlp HtY lw njHt >njH fy[-]Al[+] >vnyn fy[-]Al[+] mlHq
# # # # Al[+] bnAt <nhm AxwAt
yA[-]rb
l>. tqrybA HnEml HAjp mE bED. Hn$wf <yh xDAr EndnA w[+] kdh. yEny w[+] nEml jnbh rz mmkn. >w Hn$wf.
qwly lh >ny fxwrp bh qwy qwy
Tyb Ant HtfDl SAHy wAlA HtnAm #
>wkyh
msAfr ywm # <n[-]$A'[-]Allh
AnA lsh wASl hm nw
hw skr EAly w[+] DgT
w[+] bEdyn?[-]:D Emlt <yh[-]:D
lyh yEny #
kAn EndnA mnhA AnA w[+] r$A w[+] Amnyp
Tyb kAn fy rqmyn vAnyyn >dwny ywnAfAl>bl
xAyf*
w[+] mE bEDnA
>str yA rb
m$ EArfp
ryry Emlty <yh fy # sA}ltyhm?
|h f$x jyrAny dh f$yx[-]‚˜Ÿð
EArf <ny SH
m$ bAyn w$hA
E$>n kr$
rbnA ystr :s
tmAm mA[-]hw syAdtk AnA mA[-]ynAsbny$ gyr yA <vnyn yA xmys :) Tyb >mA twSly # # nrwH swA bqY ^_^
# # # # # # :(
wAllh
Ejbtk?
Alf Hmd[-]llh ElY slAmtk yA nwny
<yh xlSwA??
|h >Hsn mn mfy$
bs sy HmAdp gAmblqp zEr
# # # # # # # # # # # # # # # # # # # # # #
AnA kmAn m$ b>Hb Al[+] frjp ElY mslslAt
dh[-]AnA rHt Aldrs mytp :E
w[+] byfkrwA yyjwA
nfsy fy HAjtyn bjd
# #
l> lsh mHd$ qAl
lyh kdh
myw
#
EArfp wAllh x
knt fy[-]Al[+] sAHl
EAmlh Anty <yh[-]?
hhhh
# # #
<zyk
nfsy >$wfk # wAllh
<yh yA nAnA
lyh
Eyny yA bnty :D
AnA mtDAyqp mnk >SlA
brAHtk Anty tEmly Ally Anty EAyzAh
>w qTAyf w[+] H>EmlhA bAl[+] jbnp
# #
yA[-]>xty Asm[-]Allp
w[+] yyjy bEdhA mvlA fy nS xnAqp yqwl[-]ly mA[-]>nty btEmly w[+] kdh
AHky[-]ly
#
$Ady hhhh” >ywh yA Hbyby” nwrhAn
# # # #
Tyb bjd EAyzp >$wfk
# # # # # #
wlA HAjp
q$Tp # yA Emr
|h mA[-]AnA EArfp m$ EArfp fy <yh
AnA EArfp wAllh
w[+] AnA xAyfp Aqwl
yA slAm
wAllh mAtgyrty$
xlSt
SbAH xyr yA >stA*
w[+] TbyEy mEAh Al #
# # # # # # #
m$klp >n Al # Ally m$ fADyyn
# TArq
EArfp
kn zmAny
<n[-]$A'[-]Allh yHyy ybqY jmyl
nmtY*
tmAm
71 qwmy Albsy w[+] Anzly nw
H>sybk l[+] >whAmk :D
b>tfrj ElY hAry bwtr
yA slAm
EAmlp |h #
lw kdh |myn
m$ kAn qAEd yqwlk AmbArH tEAly xmys w[+] jmEp?
ntsHr mE bED brDh
kmAn $hr
>ywh bqY
# # # # #
# wAllh
|h :D
bSy >Sl AnA Endy # # # w[+] Al[+] dnyA m$ mA$yp xAlS
yA rb ykwn >mrk klh xyr
Alm$klp >ny Al[+] End klh
mAhw AnA mtElq b[+] rwHhA
EAmlp <yh wH$tyny yA klbp
hy <yh >w
nAzl Al[+] dyskw
wH$Any yA[-]jzmp[-] #
00aaa
jwd Hmd[-]llh
hAt[-]ly kys #
ywm n$d w[+] ywm nryH
Allh yrHmhm yA rb
<yh yA Hlwp
wAllh
slAmtk yA sysy
#
EAjbAny
m$ qd kdh, AlfstAn >qym
Tyb
hh l> m$ ll[+] drjp[-]dy
# #
Ally >SlAF wAnA fy mn$yp HSl mwqfyn qrf
w[+] qEdnA ntklm fy $gl w[+] kdh
# w[+] tys fy nfs Al[+] wqt Tb AzAy hhh
>SlA klh HrAm
bTl $y$p!!
hw kdh :/
fAl[+] qTAr
btEmlwA <yh bqY #
hhh
yA >mA dh yA >mA dh m$ fAkrp
# # # # # :((((
# bs lsp Alsnp[-]dy
Al[+] nwr qTE
btsthbl wAllh
Emlty <yh fAl md
|h Hlwp qwy AlSwrp
AnA mA[-]Endy$ HAjp
hhhh :D
fy[-]Al[+] znqp
hw Anty qlty[-]lh kdh wAlA bts>lyny bjd
<yh dh :D Erfty AzAy #
:S
hy tftkry mA[-]jt$ lyh w[+] qAlt mA[-]jt$ lyh?
wlA AnA bs qryb xD
# #
hy dy nmrp nhy?
sAqEp
bs mA[-]tqwly$ >ny bAqwl[-]lk HAjp #
AnA H>rwH >jyb >kl w[+] >klh AnA
btEml <yh
# # # #
Tyb xlAS xlynA End nwyr
Hn$wf
yA bnty Anty qdry mwqfhA
w[+] <btdt AqAbl nAs E$An # # # # # #
AnA sqT
wAllh AnA kmAn m$ b>Erf >nzl sAEAt bAl[+] $hryn
:(
b>fkr >*Akr $wyp
hhhh yA rwHy ElY |xr srEp wAllh btfhmyny*[-]lmA qlty[-]ly dy HtEjbk* >kvr wAHdp Ejbtny jt EAl[+] jrH hh
mHmd Ant Ally glTAn fy HqnA nyk w[+] Al[+] mfrwD <n Ant Ally tklmnA w[+] Ant klmtny qlt[-]lk tEAlY w[+] fDlnA qAEdyn fAl[+] $ArE kvyr nyk w[+] mA[-]jyt$
lyh
hw $ft wAlA ywm kAml
# Tyb Hlw
>xyrA
l>
:]x
|h <n[-]$A'[-]Allh
bAl[+] rz
AbEty[-]ly Swr Ashl
lsh |yh #
EAmlp <yh #
# <yh?
qwly[-]lhA <mtY? mA[-]hw lsh zy mA[-]hw!
# #
mA[-]ynfE$ dh
lwl tstr |h
# # # # # # # # # # #
AnA ElY brslwnA mE >Hmd w[+] E$ry jAy
AnA kwysp Hmd[-]llh
kl snp w[+] Anty Tybp w[+] Eyd sEyd Elykw jmyEA <n $A' Allh
wAllh yA zmAn Antm Al[+] sAbqwn w[+] nHn Al[+] lAHqwn
Tb ylA bynnA ElY mAndAryny
<yh klAm?
lyh
xmys wlA jmEp AljAyyn
# :*
# <yh
mEl$ bs b>$wf Al # btEly Al #
hw Al[+] nyklyn btAEth kdh m$ H>Erf >qflhA ElY bEdhA
bttklmwA ElY myn bqY
mwbyly lmA b|jY >Emlh bAk >b byfDl yEml lHd # %[-]bEdyn yElq m$ EArfp >Emlh bAk >b mn sAEp mA jbth
lmA <n[-]$A'[-]Allh yEdy >wl ywmyn rmDAn kdh w[+] fy ywm klnA nfTr brA
yArA yA yArA
Aywaa\=D/ / mbrwk[-] Ezymp
Af
|h q$Tp
# jrby
Tyb hy >SlA btlEb # sbAHp
AlHmd[-]llh
<n[-]$A'[-]Allh Htkwn Hlw w[+] HtEml tHfp # # # wAllh
<n[-]$A'[-]Allh
ybqY lAzm tHly Al[+] m$klp
wAntw rAjEyn # #
bs mrp Tyb wAllh
Ant wSlt #
H>$wfk*
hw btHSl yEny fy rylAtywn$ybs w[+] mtjwzyn bybqY EAdy byHsbh bEd bs mmkn Al[+] st lA-[-]flyrd mn wrA Al[+] rAjl snp mE wld Hlw kdh?
hAhAhh
ylEn >bw $klh
hw qfl mEAhA
bs AtDAyq bSy
Ant Atjwzt qSdk wAHdp >jnbyp bqY !!?
Tyb wAlnby $mmkn tklmyhm ts>lyhm??
ryry
Ant >y$ mswy
|h mn # l #
mEl$
lmA*A?
<yh[-]dh Al # End TnT mnY=))
# AnA H>ryH $wyp w[+] nnzl kmAn Hbp #
#
#
tEAly nqDyhA nAdy #
Al[+] mhm AnbsT
mstnyk
Htyjy frH nsmp <n[-]$A'[-]Allh??
An$A'[-]Allh
|h=))
m$ HAtsAfrwA vAny yEny #
>mk myn
lsh ElY 12th <n[-]$A'[-]Allh
>mAl <yh yA mdAm
# # <yh bs
# # # # # # # # # # # # # # # # # # # # # # # # # # #
AnA mA[-]qwlt$ Ay HAjp glT lwl
>stgfr Allh
b>txTf
Tyb mnh mA[-]tzEl$
w[+] AnA wAllh
$krA $krA
wAnA
lwl
bnzl
rwHt yA Hbyby?
tfkyr slym
fAl[+] nAzl :D
w[+] mEAkw
mA AnA rAyHp >hw ywh
l> :P
ElY <yh
hhhh yxrbytk
kwysyn. bs AnA nfsy AnAm
EAmlp <yh wH$tny wAllh
TAlmA # ybqY #
l> m$ hybqY qAfl
|h
w #
klAm bnAt
hw Al[+] <mtHAn
# AlHmd[-]llh HtrwHwA <mtY EAyzys?
# # # # # # # # # # # # # #
|h mA$yp brDh bs Alf mnhA lyh
qlt[-]ly <yh <n[-]$A'[-]Allh. zyk bZbT
wH$tk yA # wlA l>
<xtfyty
w[+] <yAky yA rb
bA$wf bqY w[+] >wznhA kdh # H|x* # #
wAllh nnzl >y Htp Hflp >y HAjp
# # # # # #
<yh dh bjd
EAyzp HAjp #
:(
w[+] m$ H>wryhA
Ekwnt
w[+] EArfp ttEAmly w[+] tgyry w[+] kdh
ylA nnAm?[-](:
mA[-]kAn$ yErf
knt H>TlE >jry
|h wAllhX_X
w[+] *Akr[-]lkw kwys
# # #
qwly Emlt <yh fy <qAmp
Akyd bs mA[-]kAn$ ynfE AbqY jz' mnh..wlA <ny ATn$ w[+] Askt..f[+] <nsHbt..H>bqY AHky[-]lk w[+] AnA Al[+] Hmd llh mbswTh
wlA qSdk Al[+] mwdyl :f
w$
fyh <yh
yEny <yh hhhh
mwAfqp O:)
mmkn Atjwzhm #
>ywh!
yAllh rwH $wf btEml <yh
|h. rHty fyn vAny fy >wrwbA
>fndm yA Hlwp
# # # #
vAny b[+] Hd
yEny #
h>bqY >bS ElyhA fyl # lmA >rwH
# # # # # :((((
# # # 10/9
bjd wAllh #
tbEty #
lw fADy H>jy[-]lk
fy[-]Al[+] klyp
Tyb
ysrA jAb[-]Allh w[+] >hlhA
|h Al[+] mfrwD
dh >HlY Swrp ElY mwbAyl
mvlA w[+] tHtyhA klmtyn En Al #
hw Al[+] fkrp fy[-]Al # # kmAn
# mrwAn ElY <yh #
mfyh$ HAjp >SlAF
AnA >wl ywm lyA twdy fy[-]AlmjmE qlt >$wf lw Anty hnA >slm Elyky ^_^
l>[-][+] b>Hsh sAEAt kdh bs hw k[+] klAm mn nfsh byqwl[-]ly Eks kdh
slAmtk yA kwkw
w[+] bEdyn <yh Al[+] >s}lp Al[+] vAnyp Ally b>s>lhA[-]lk? kwystywns Abwh # AnA b>s>lk Ant ElY >sAs <nk tErf w[+] fAhm, AnA glTAnp
|h
>xwyA fy mTrwH Endh m$rwE txrj
wlA HAjp qAEdp mE Al #
mn Ally ysAmH myn #
m$ AnA Akyd
kfAyp AtndAns bqY
Hlwp qwy Al #
mmkn ndxl synmA
AnA b>mwt fyhA
hhhh
Tb AnA m$ EArfp >Eml Yyh dlwqty? :D zkrwtp # wlA l>?
Al[+] zrqA Al[+] wAsE
# # # # # # # # # #
AnA $Ayfp
HA>HHp EAyzp AEml # w[+] mznwqp
knty fy # # AlnhArdh mE myn
wAnA kmAn #
qAl[-]ly m$ bdy gyr fy sydy b$r wmHrm bk
# # # #
hw AmtHAn Al # >x*tyh fyn #
bdwr Elyh
<n[-]$A'[-]Allh HtnjHy
Tb HyTbE AzAy :/
lyh bqY hhh
AnA bkrp Endy # <kstrA :S
Tyb mfy$ HAjp ElynA
hhhh=((
fyh njmp #
Hmd[-]Allh Al[+] slAmp
hw ysAfr mn hnA wAnty tyjy End TnT wnnTlq bqY
EAml <yh??
|h
EAyz yAx* flws jmEyp xAld
Anzl?
hhhh
hy Ally bEtAhA
Ant $Ayf >ny b>fkr fy Hd
Tyb
rAHt ElyA nwmp >SlA
H>s>lk
Anty qf$p mny lyh Tyb
# # # # # # # #
mrwAn nfsh m$ EAyz yTlE
dy klmp Al[+] sr
# <n[-]$A'[-]Allh
kdh
qwy
Anty nzlty
Tyb nrwH w[+] n>kl w[+] ngyr
mAl jdtk w[+] mAl Al[+] mwDwE
lyh ?
bs hw mtkdr jdA Any bAytp End nAs
#
AnA b>lbs >hw
tmAm AlHmd[-]llh
>kyd kAn EbAyp bAlnsbp lly nAsy kAnt lAbsp
HTbEhA bs HTyhA brDh # # #
AnA bjd Emry mA frHt kdh
Al[+] $m w[+] >hl Al[+] $m
# # # # # # # #
mA$y yA nASHp
# # bAtklm bjd
>qsm b[+] Allh Anty wAH$Any jdA w[+] lsh jAyp fy bAly HAlA w[+] fElA nfsy >$wfk qwy fy >qrb wqt
bnbS EAl[+] wH$ bs
TlE dyk >my ElY mfy$
|h
nrwH twj
# #
HtxlS AmtY
tEbAnp
b>qrAhA >hh
hhhh xly bAlk
<stHAlp ytklmwA vAny hm
Endy ktb ktAb # # #
rymkw >ywh.[-]mA[-]AnA $ft.[-]ryhAm.[-]HTAh
E$An bAby nzl mn kAm ywm kdh w[+] hw m$ HyErf ysAfr E$An Endh $gl f[+] qEdnA fy # w[+] xlAS
yA rymw
dh kvyr
tSbH ElY xyr[-]:*
lsh >wl AmbArH knA EyAl fy Al[+] klyp
>kdt ElY mrwAn Al[+] nhAr[-]dh ElY t$ylyz qAl[-]ly q$Tp
l> bs bjd
hw kAn HATT <nhw wAHdh #
l> jryt
hhAhAA DAyEp
fAhm
jdEp yA bnt
#
# # #
AnA mA[-]>x*t$ bAly gyr lmA rkbt
Anty >xbArk <yh :)
mAlk
w[+] hw AzAy frH kdh
bjd
SbAH Alnwr AnA tmAm AlHmd[-]llh wAnty
|xr HAjp Endy fy[-]Al # mnk Ant EAyz >qwl[-]lk fy fyfy. qlt[-]lk tEAly. AbqY klmny. qlt mA$y
lsh fy sydy[-]jAbr
Tb brDh
HAsp Hlw
bs m$ EAyzp >rjE vAny ll # dy
HDr <n[-]$A'[-]Allh |h Tyb
bs fy >l>glb kAyrw
# # # # # # #
m$ klmtk AnA
EAyzp <yh
AnA mxnwq mn nfsy yA >mnyp wAllh m$ mnk xAlS
w[+] mkmlyn <n[-]$A'[-]Allh
mE >hlk??
Tyb Erft <yh En <yh hA
#
# # #
AHnA HnqEd fy kArfwr
mA[-]lk
hw Ant kl ywm btEmlhA[-]ly mfAj>p lyh kdh?
btEmlwA <yh
bAbAk >frj Enk wlA lsh hh
bs bmzAjk
bbs
hhhh
yA[-]Abny mn HyEml Al[+] H$y$ Ant >hbl
jbt 8 w nS bs mA[-]Hlyt$ Al[+] s&Alyn btwE Al[+] bAb Al[+] sAds
w[+] AnA qlt[-]lhA m$ HynfE
bs Ely sAEAt byAx* Al[+] >mwr byf$ kvyr
<yh Al[+] jdyd
>ywh AnA EArfp # w[+] kdh
Anty EArfp mn Al[+] AsbAb >ny EAyz >jyb klb |h
kdh yA swsw :)))
qSyr
lw # EAdy m$ HtzElY mnh bs lw # HtzElY
AnA?[-]:O
bS rwH Ant Tyb E$An m$ >xrk
|h[-]:D
# # # # #
w[+] fTAr ll[+] klyp kmAn
$wf lw tErf t>x* Al[+] Erbyp
whw # nAnA
Al[+] nt zft mEl$ Al[+] klAm byt>xAr
mt$kryn yA >stA*
bSy AnA klmt AnHrdh wlA' w[+] mrAm
sydy jAbr kAnt zHmp?
E$An >Erf >jry
AnA tHty Al[+] Ezby
Tyb wAl[+] lsAn lwnp kdh
m$ EArfp :d
EAyzp Aklmh
# #
# # #
hntqAbl bEd SlAp
klbp AnA glTAnp[-]
hhh
jEAn
nAzlyn
klm zwzw
yA rb
# #
wld bylqH bklAm ElY # # :dh mEAnA fAl[+] jAmEp hw fy #
b>smE >gAny
HyAtkm brkp w #
|h ElY fkrp w[+] Tyb fA$x
wAllh $klk m$ bttfrjy ElY kwrp >SlA
yA[-]AmA
s>lthA rwHty l[+] zfn
>ywh bqY
nEml <yh bqY
# <=-P
sAEAt bAHs <ny mfrhdp kdh fAhm? Endy ksl >w <rhAq kdh
hhhh
byt
<yh EAdy
>x*hA
w[+] mmkn #
lwmy
mmkn xAltk dy m$klp :p
m$ knt mstnyAky Al[+] vlAv m$ Ally fAt Ally qblh
<dAryp
yA sydy yA sydy
rym
#
nAmy nAmy
m$ EArfp
#
HtbAty wAlA rAjEp Al[+] sAHl
kwysp
lA hw >SlA # # m$ # kdh xAlS
hw <yh >hlh m$ EAyzyn wlAd
lyh bs
AnA b>kl nw
rAz EAwzp A$wfk >dy[-]lk flws tdfEhA[-]ly fy Al #
hAhAhAhAhAhAhA :D
AnA tHt Albyt
myrnA AnA m$ lAqyp mEAyp ktAb Al #
# # # sArp!!! # # # # # # # #
>w >wlhA bjd Anty zy >xty qwy w[+] b>Ezk[-]w kdh
m$ EArfp
AHtmAl >rwH Al # bAllyl mE # SHAby EAyzp tyjy?
# # # # # # # # #
kwysp
Tyb hAty rqmk
hh
jmEp >ywh mEAky
wAnA knt xrp mEAh AmbArH
# # # b*At fy |xrhA bjd
HysAfr >SlA w[+] Hyfkslw
lyh yEny? mA[-]Anty bs lw tqwly EAyzp <yh w[+] tryHyny.
HyxlS w[+] yklmny
E$An H>nAm
bTn
>y H>jylkw
ryry Anty fyn? AnA dAxlp AlnAdy
swky
wH$tyny wAllh <3
Anty yA zftp
<yh kl Al[+] ErAys dy
TbEA wjwd Al[+] >hl byfrq
nEm
Endy 7 glTAt gyr Ally lsh mA[-]rAjEthm$ :))
yA[-]nhAr
m$ kdh bs qwly[-]lh Ally byHSl <nk m$ glTAnA
>qdr >fDHk fy >y wqt
HnstnY fy[-]Al #
#
sArp Azyk Al[+] nhArdh fATryn wAlA SAymyn
hhhh mA$y=))
|h AnA mlAHZp...
AnA bAEvp[-]lk # #
E$An SAHbthA btql[-]wly
blA$ tnzl lyDrbwk[-]:d
Ant <yh >xbArk >SAHby[-]!
l> dh qTn zy Ally[+] btlbsyh Anty w[+] dwd
Allh
Hbyby Erfty >y HAjp
sysy SH # # # AnhArdh
Tyb mn jAy mmkn ATlE mEAh En #
# #
l> dy AlbdAyp
l> >kyd fyh nAs kvyr btHbwA bs m$ qAdrp tEtrf[-]lk
mn EynyA
b>gyr $ryHp gSbA Eny
bEd bkrp <n[-]$A'[-]Allh
wAllh wH$tyny f$x
byrjE ynAm w[+] ySHY ElY mA
dnyA qflt xlAS
bjd #
mm
mA$y
bs rHnA wAlA jynA # mfy$ zyhA
# # # :)))
w[+] mA[-]zlt qrfAn[-]:s #
HyHyAhA
mstnyAky
Azyk?
xlSy xly Hd ybEv[-]lk Al #
mDAyqny <n AnA m$ b>tklm mEAh kdh
|h m$ EArfp lyh #
tSdqy # # # #
# # mvlA
Al[+] >gnyp <smhA twb Al[+] frH
EAyzp HAjp mn[-]Al[+] Emrp??
# # # #
Tyb bjd kl dh HyxlSwA
=D
hw AnA hblp #
>ywh wAnA kmAn m$ mstmtEp xAlS brmDAn
bs # # #
E$An Hlyt Hlw
AnA knt hnAk AmbArH w[+] bkrp H>fTr brh
w[+] klmny EAyzny A$wf Hd yTbE Al #
wAHdp EndhA # wAHdp EndhA tsmm, w[+] wAHdp EndhA AlthAb r}wy
# #
>ywh AnA lsh qAym :(
# Anty flty yA[-]rb
wAllh nfsy Aqwlk mn zmAn
mrwp!
Akyd
yAllh byh <t$jE
bs SEb
<yh[-]dh bkrp Al[+] sAEp kAm
Ey$,[-]zbAdy fAkhp,[-]rwmy #
#
hhhh
<yh
w[+] H>jy mEAk HADr
btshry Anty kvyr
<yh Emdp
Ant m$yt w[+] xlEt
# # # # # # # # #
jbthA w[+] jyt
kmAn $wyp
Tyb # H>bqY >Tmnn Elyky blyl <n[-]$A'[-]Allh
|h
Tb tmAm
Al bdqp btEyT
Tyb bSy
Astglytw DEfy >dY yA klAb
# Al[+] qhwAyp
# # # # # #
mmkn bqY fElAF
#
mhm bkrp mE[-]bED nrwH brj >wkyh
Tyb AwEY tnsY kdh
bs lw m$ EAyzny |jy dh mwDwE tAny hAhAhA
# # #
<mtY #
Hbyby wAllh
zwzw
# lyh Tyb dlwqt #
H>bqY m$ EAwz Aklmk yEny Akyd b>klmk Anty mA[-]btrdy$
E$An k*A Hd AjAzp
|h # AnA lsh >SlAF mEdy mn tHt bythA w[+] $AyfhA hy w[+] nArymAn wAqfyn fy[-]Al[+] blkwnp
# # # #
# <yh Ally xlSt?
m$ EAyz >glT
Tyb yA mhwn :)
# #
|h AlHmd[-]llh
# # <n[-]$A'[-]Allh
bSy
<HsAs Al[+] >mAn xlAS jA[-]lk?[-]:D
hy HAjp m$ nfhm fElA
fElAF
qbl mA Anty trdy ElyA
HsAm EAyz # Al # bkrp
w[+] knt qAEd b>*Akr :S
AEmly HsAby mEAky tmh bqY
*bqY
kAm yEny #
# myn
lw EAyzp mmkn bEd mA twSlny Aqwl[-]lhA |xw rw$An HywSlnA w[+] nrwH AHnA lwHdnA
nzlt lyn
ntqAbl fy[-]Al[+] msA'
l[+] AnA mEAky
ybqY nsmE klAm >mh
bs H>jrb HZY
bkrp <yh
|h
qwl
# # # # # # # .... # # # # #
|h
sydy b$r
w[+] mn ryhAm ...
AnA nzlt lyn bs m$ lAqyk Elyh
# # ١٤-[-]١
# # # # # # # #
Al[+] mAt$ Hlw[-]!!
yEny <yh[-]?
rwHy mEAyA fy Ay ywm hh
mA[-]ksl$ AnA bs w[+] H>rwH
fyn dh
kwysp
rHt # brDh bs knt fy # w[+] bEdyn qhwp
bqY Al[+] H$w b #
<yh dh bjd?? AmtY??
fyh mrp knt qAEd fwq Al[+] jwl btAE Al[+] kwrp dh
dy jyAnA mAyklz Emlt # # qd AldnyA
hhhh
>slm
l> xlAS bs bkrp lAzm tHDry
w[+] EAyzp ArwH> SlAp w[+] m$ lAqyp wqt
|h mA[-]$A'[-]Allh
hhh yrwH kynyA $wyp :D
#
w[+] Al[+] kwnfygr xlyhA #
q$dp EAdy dh m$ #
mm bSy Al # l[+] shrp >w HAjp bAllyl
w[+] mA[-]Hlftky$ ElY kl Ally qAlth Al[+] fjr?
lA # xdyh
Tyb m$ tqwly mA AnA b>qwl[-]lk Atgyrty
4848192
btAEp myn :D
|h AnA lsh nAzl AstnA H>$wf[-]lk
mxnwqp qwy Af
EAyzp A$wfk #
HtErfy tyjy[-]?
mwAh
HADr AnA H>btdy
# # #
|h
H>$wf w[+] >qwl[-]lk
HtEzmyny yEny
b>qwl[-]lk
mw'A
f[+] >kyd kl dh tEbny
HmAp xAly htEml[-]ly Emlyp #
w[+] wlA HAjp H>Eml <yh yEny
lsh #
# # # # # # #
|h <n[-]$A'[-]Allh, #
Anty wH$tyny wAllh bs hw mtwtr f[+] m$ EArfp >tklm H>kmk bkrp ElY Al[+] byt wlA Anty rAyHp l[+] mAmA
dh qbl Al[+] HAdvp :)))
m$yt bdry
knty fAkrAny Aldg fAl[+] lAm w[+] b>qwlhA nwn
# bAllyl <n[-]$A'[-]Allh Hykwn #
q$Tp
|h
>Sly
w>n Al[+] mwDwE # #
h>klmk #
<lA Al[+] bws |h
ADHky bqY
w[+] m$ b>hzr
hhh "EZymp" brDh? Ant Al[+] EZym yA byky byky w[+] <n[-]$A'[-]Allh wAllh rbnA Hyxlyh mn nSybk
hh rbnA kAn fy Ewnh[-]
$bhk bs xdwdhA w[+] nzhp ElY >Sgr
Al[+] nAs btHky ElY HAdvp
mn kvr Al[+] rqS
( lyh
Anty btsthbly #
AnA klmtk knt EAyzp >Tmn ElY xAlw w[+] >slm Elyky
q$Tp nAzl
w[+] AnA >mly fy[-]rbnA kbyr <n[-]$A'[-]Allh m$ HyHSl HAjp
lsh
<yh[-]dh
bqyt >rwH tmryn bs
bs AtHmst qwy m$ EArfp lyh
<yh yA[-]wld
w[+] by$tmwA fy[-]Al[+] sysy
bqy[-]lY sAEp b>mlA fy # # w[+] fAl[+] |xr TlEt btAEp 2012!!!!
hhHAhh
Tyb fyh rgyf Ey$ b[+] AlbsTrmp knt Emlth[-]lk
# # # # #
# #
bld
rdy
# # yA rb lwl
HADr yA sty
HAjp Erf
lw kdh mmkn # Al[+] fjr bqY
w[+] >tjwz Ally >HbhA
# # #
AnA rHt # w[+] H>jz brDh bAqY Al[+] <sbwE
AnA m$ qAdr AbTl DHk
mA[-]AnA lAzm >DbT Al # w[+] HAjAt kdh w[+] EAyzp >rtb ywmy
=D
m$ EArfp
knt fy[-]Al[+] synmA :D
:S
sHr Eywnk jmAl tArArA
l>
w[+] b>HAwl
AnA mrwHh >hw
# # # # # #
qlby wAjEny yA[-]nhAr
bs AbqY Tmny Elyk wAlnby lmA twSl
bk
>wkyh n$wf kdh Al[+] bnAt
:D l>
Al[+] SHbp Hlwp wAlA #
m$ b>nAm!
sybyh y # AfkArh
hAhAhA
yArA
Anty fyn
m$ qlt[-]lk :d
# #
nAqS >gmD Eyny
# kn. fElA. HtfrH. # #
Azyk?
m$ EArfp mn <yh bs mnfwxp qwy
fkk mnh, bjd.
>nzl Tyb
hhAh
mE <n kAn Endy # :D
fy Eynk yA jzmp
mHmd
# # # # #
Tyb H>HAwl # # nxlyhA kdh
>ywh >ywh! Allh[-]:D
bs yA hblh
kl Al$gl AlnAs fyh wATyp yA[-]bnty mfy$ nDAfp fAl$gl..>nyw>y fkry kwys wAlmhm tkwny mbswTp
Ally bEthA[-]lk #
AHmdy rbnA bqY[-]lh qd <yh mEAky
AnA m$ HAsp b[+] Ay HAjp
Ant mA[-]dxlt$
bdl mA[-]AnA Ajybh[-]lk
tmAm
>hw zy mA hm. EAdy yEny. >xty dlwqty fy >jAzp Al[+] Syf f[+] qAEdp zhqAnp bqY.
mA$y
mA[-]lk fy <yh
>Sl fyh trAb fyh mwDwE sfr
hhh
knt EAyzp >Hfr Hfrp w[+] >nT jwhA
bs hw m$ byzhq
hw Endk <yh bZbT
bS HntgdY mE bED w[+] xlAS mA[-]ly$ fyh
whw
brAHtk. knty tqwly[-]ly >SlA[-]-|
q$Tp tEAly ylA :D
fyn
AnA mstxyrp
lsh SAHyp
#
fy sydy b$r fy byty
w[+] $rEY # ystgl bqY
l>
Al[+] wAHd lAzm ystxdm AnA
l> TbEA
>:/
lA bs hw sbb >ny mEqdp fy HAjAt kvyr
yA EndnA # >SlA~
w[+] n$wf Al # <yh w[+] nEmlh
|h :D
m$ fAhmp
# # # # #
hhhh
txnt kAm kylw :D ?
dh myn?
HtrjEy lnAdyp?
Htwgw$yny
Tb AbEtyhwlY hnA mEl$
EAyzAhA # rsmp bAl[+] >byD w[+] <swd # mn gyr Al # dh *mp yEny HddyhA
AnA H>wry Al[+] nAs bbqY yEny <yh glT
Swrp
jmp
AnA lsh mxlS
Tyb EAmlp AzAy
AnA HAklm bAbAyA >w >xty yyjwA yAx*wny w[+] >Edy ElY lynA w[+] nyjy <n[-]$A'Allh
l> yA sty lw Atznqty AnA H>dfEhm[-]lk m$ mhm
#
rw$ny
dh ElY kdh Ejl Al[+] bHr kmAn fyp :P
mmkn ttklmy mEAyA #
Tyb yAlA yAlA yAlA
E$An knt EAyzp lbs
l> bs <yh byk jAmdp dy #
m$ EArfp
hw Ant lwHdk hnAk SH #
bh # ️ghazal
# # :(
hhh
qlt[-]lh # #
rgdp w[+] zwz
fyn??
# Akyd fhmt yEny bs $klk hlkAn #
hhhh
mn bs
>mA b>$wf
# # # #
# # # # # # # # # # # # #
# m$yt
Tmnyny Elyky
Anty mjnwnp wAlA zy bqyp Al[+] AlnAs kdh EAqlp?[-]8-|
# # # # # # # # # # # # # #
hy Al[+] bAqy EndhA kwys qwy
tEbk rAHp
mm
Allh[-]yxlyky
rbnA yqwyky AnA knt b>nAm
>w >y HAjp yadd
lft # brDh
Ant Erft En Al # dy mnyn?
swsw Endkw
nzlt w[+] jyt :(
mAlk::d
mA[-]nzlty$
HDr :*
hAt # Ally kAnt fy Swrp yA[-]Em
dh fyn dh #
ElY Al>ql sArp kAnt >HlY
<yh[-]???
fAl[+] mwDwE *Ath
bs mtkdr E$An knt nAym w[+] mA[-]wqft$ jnbhA # # # m
nAnA AnA EAyzp EnwAnk bZbT hnAk E$An EAyzp >bEt dwA Elyky mmkn #
#
mqDyhA EyAT :D
Anty EAmlp <yh # w[+] Al[+] nwnA EAmlp <yh?
wlA HAjp H>stHmY wAnAm
# mA$y
mfrwD hm rAHwA $rwq #
# # # # # # # #
b>qwlk Anty HtbAty En rgdp bkrp <n[-]$A'[-]Allh #
AnA EAyzp AEml EysY bs xAyfp Andm
mE Emrw?
lyh kdh #
Anty btstEbTy
# # # # # # :D
Tyb qwl[-]lY >kvr HAjp btHbhA fy SAHbk
yA jmAEp lAzm yrwH # m$ HynfE kdh
Ant msAfr ywm <yh ?
# # # # # # # # # #
bs H>qwl[-]lk brDh
zAmbyA zAmbyA zAmbyA
dy wAHdp SAHbty kdh :D
l> bjd[-]?????
>y HAjp fkry
hhhh
<lA lw Emr HyEdy Elyky ?
# #
# bs lyh SHyH # #
hhhh |h $Ayfp :D bs zhqAnp mn gyrk :(
wlA dh wlA dh sAybh kdh
wAnty # qwy :*
mA AnA EArfp wAllh
lyh <n[-]$A'[-]Allh
w[+] bEdyn HrAm Elyk nfsk
Ally hw m$ lAzm bytklmwA kvyr >SlA. w[+] kdh yEny Ally hw m$ fy >wl Al[+] rylAtywn
#
kfAyp Elyky kdh AlnhArdh :D
H>HAwl lw *Akr
mA$yp mn nAdy >hw
lyh m$ b>$wfk
#
xlynA mE bED hnA >y xrwjp H>klmk >qwl[-]lk bs Anty mA[-]trxmy$ bqY
bSy xlAS mA[-]tktyb$ HAjp tAny #
AnA mkt}bp
mA[-]hw lAzm AbqY #
l>
# # # # # # # # #
>mdyh >wmyttd<
rbnA yHAsbh bqY
<n[-]$A'[-]Allh :) gmD Eynk w[+] <qr> |yh Alkrsy w[+] AlmEw*tyn w[+] nAm
l> l>
H>hh
nEm? dh AnA H>mwt w[+] >$m ryHth.
hw Anty >y HAjp btdHky kdh?[-]=D
# # # # # # #
rbnA mEAky Al[+] skp >dY zft
klty HmAm yA[-]>xty?
lwl
nfsy A$wfh :D
hh
>HlY HAjp H>nAm brAHty
#
fyn Al[+] qlb
>HA
# # # # #
AftHy <ymylk bsrEp
HADr
yA ryry
mm
w[+] sAfrt w[+] mA[-]klmt$ Hd
|h b>x* mEAh
#
EArf sn # snp dh :)
lA tEAly
AnA hlkAnA yA Hmw wAllh HyAhA
|h
SHy Al[+] nwm
b>Hbk
AEml <yh tAny
#
yA # A$wfk #
# >wmyttd<
# # #
ryry
yA[-]nhAr AzAy qlthA kdh hhh
Cc cczz
bs Ahly kAnwA mwAfqyn w[+] Ally mA[-]kAn$ rADy
>Eml[-]ly # >mA yyjy Tyb
bs m$ qAdrp >DHk Htp hAhAhAhA
<nk mA[-]tjy$
6 # # bs vAnyp At>kd
tmryn jmbAz w[+] bs #
AHA
:D
mSTfY
Tb mA[-]lhA # #
Anty knty fyn yA[-]bnty
Tyb qwl[-]lh mA[-]ym$y$ E$An AnA jy Al$rkp lw smHt
ElyA AnA :o
mwAh
# # # #
AnA fy nAdy smwHp
hhhh
Hbyby mmkn lw Erfty >y HAjp tqwly[-]ly
m$ EAyzp t>x* # >w HAjp
y>s hy btqwl kdh
# # # # # # # # # # #
lmA m$ bykwn lyA nfs
jEAnp
AnA b>Hbk qwy wAllh Al[+] EZym
klmyny lmA twSly # jAmE E$An nSly mE bED bEd <*nk
hhh
mA$y lmA nrwH nAx*k mEAnA
>Sly knt b>jyb HAjAt mE # f[+] mA[-]knt$ mrkzp :D
>ktby SH
m$ EArfp >lAqy[-]Ally AnA EAyzAh
bSrAHp $klh fAks
mn gyr[+] h
wAnA bEt l[+] EmrAwY #
# fSl yA mElm
bs kAnt fy >zmp
|h yA m$ #
Hnnzl AmtY ll #
wlA yhmk yA bnty
fy Ayh yA nAnA dwl # # Anty hblp
|h
Allh fyn :D
slAmtk
|h
AnA nfsy bs wAllh yA nhY AnA tEbAnp jdA w[+] rHt l[+] mAmA fj>p AnhArdp E$An ArwH ll[+] dktwr
>ywh bs Antm wH$twny
#
mrwAn bkrp SlAH
rHty l # #
f[+] bqt fy[-]Al[+] byt
tmAm
hy mEAyp # AnA w[+] <njY w[+] AxthA
nsyth
# # # # # # # # #
mA$y :p
myn kAn mEAk
mnh E$An kdh knt jAyp[-]lk
# # # :(
yA
>h
EAyzp >smEh
rbnA mEAky
xlyky hnA!!
mbrwk
>Eml <yh brDh?
??
EAyzny >qwl[-]lk HttjwzhA mn gyr $bkp dh bEynk
|h E$An yTlE Al[+] kr$
mA$y
qwly[-]lhA
rwHt dwl fADyyn HyqEd tAny
AnA SHyt :D
# # #
qlt EAdy
Ay xdmp
#
qflt Al #
Ant fyn
w[+] jh $Af[-]ly Al # bAyZp lyh w[+] kdh
# H>klmk >Hky[-]lk # #
hhhh
bs mEl$ htql Elyky lw qlt[-]lk
<n[-]$A'[-]Allh
bAlDbT lsh jAybp mwbAyl jdyd Tyb w[+] qbl kdh
HtTlEy mn Al[+] bnAt Al[+] qlylp Ally btswq Hlw :)
Ant Al[+] mElm
klmth hw wAqf mstny
jbty Al #
hAHhp
EAml <yh yA SAHby
m$yt wlA lsh?
w[+] nzlt rHt AlErbyp AlHmd[-]llh kAnt qrybp
b>fkr Adwr ElY $gl fy #
w[+] $rbh
tEbnA wAx*p mskn f[+] b>nAm w>SHY
m$ EArf >qwl[-]lk <yh.. bs Ant HtqEd Al[+] ywmyn dwl AzAy EAml HsAbk wAlA lsh fyh >ml <n Al[+] mwDwE ytm
fyh nAs kAn SHAby bs l[+] Hd dlwqt b>xAf Elyhm w[+] m$ b>Hb AlAqy Hd EAyz nSyHp w[+] mA[-]AEmlhAlw$
AnA b>dwr w[+] lw lqyt Hd H>qwl[-]lk
dh qAl[-]ly ywmyn #
Tyb >wkyh q$dp
kykA Al[+] bnt
Allh ykrmk
w[+] bAl[+] nsbp ll[+] >lm[-]?
AlHmd[-]llh
#
kdh kdh Al[+] bnAt Ally kAnwA mEAnA klhm Tybyn mfy$ Hd fyhm xbyv
Ant m$ DAbT >wzAn wAlA <yh?
yA ryt lmA tlAqy wqt fADy tklmyny
Al # >HlY kvyr $klh m$ qd kdh
<yh kl dh
HAtEmlyhA?
#
Tyb kwys
mA[-]tzEly$ bjd AnA EArfp <nnA bntfq nnzl
# # # # #
tmAm AlHmd[-]llh Ant EAml <yh ??
bs fAkrp $Erk
Hlw |h
mA[-]ynfE$ > # <n # # # >bTl >klmh
:(
mbrwk # # yA[-]swAd lylkm
bjd #
AnA bkrp mwjwd mn S l mE
b>qwl l[+] swsw lqyt # kAn byrd
mA[-]>Erf$
Htyjy
bs lmA >qwl[-]lk yAllh ybqY yAllh
hhhh kAnt fAl[+] mTr
Anty knty lAbsp # bs wAlA <yh
Anty brDh mA[-]qwlty[-]ly$ btEmly <yh[-]:D
AHnA Al # <n[-]$A'[-]Allh
:d
<Hm # sqyty
bkrp # mA[-]ly$ dEwp
AnA nfsy >rwH[-]lh qwy
HhHhA
qAEdp b>*Akr
#
>Hsn AlHmd[-]llh bjd
HyrjE
wld ESwmp
# # # # # #
Ant knt hnAk <mtY # w[+] mjyty$ tslmy lyh?
zy Alfl
<yh yA lwzr
lEbtw # #
q$Tp
Abwh
AnA m$ H>qwl[-]lk gyr njHty njHty w[+] ntklm bokra:-)
wAlA HAjp $wyp w[+] H>nAm
# #
wAllh mA[-]jA[-]ly >y HAjp :S
>klty <yh w[+] bttfrjy ElY <yh
>mnyp
AlHmd[-]llh tmAm
wAnA rAHt ElyA # hAhAhAhA
AnA b>qwl[-]lk >hh :D
Ant <yh nZAmk #
l> l>
>qr}y qr|n
>ywh
bjd >ywh mA$y
Swrty AnA w[+] Ely TlEt msxrp
# # # #
EAmlp <yh?
AlHmd[-]llh wAnty
:P
# # # # #
yEny mn <yh #
hhhh
lw rbnA shl |h bs |xr Al[+] Syf bs Anty EArfp mjnwn ywm |h ywm l> bs lmA qEdnA nHT # Al[+] nAs Anty >srE w[+] w[+] klh kntw mn >wl Al[+] nAs wAllh
<yh AxbAr Al[+] byy? mdwxk?
fwqty wAlA lsh
AnA >Hb >qwl[-]lk <nnA Hntf$x bkrp
lsh dlwqty
xDytwny yA wlyp
<yh
<Hm
*AkrY #
#
xAlk Anty Ally EAyzp
xlAS
flwrA mTbx
Anty SAHyp yA >mAny?
Atnyly $wfy bs w[+] Atklmy bEdhA
sxnp
w # #
HtY lw AbwyA Endh sbb HnrwH smwHp nAx*h kAr w[+] nrwH
AnA m$ h>Erf >ftH AbEty Anty
h>h>hA
# # #
TArq
fy HAjp >dY
mfyh$ AlnAs klhA nzlt mnh
hhhh
mA[-]tstql$ by yA Hlw
>yh AlsxAfp dy
wAllh knt fkrp >ny m$ mEAyA AnA |sfp
Hlwp qwy
jhz nfsk AlnhArdh yA bk
l> hw mdHt mA[-]yErf$ HAjp Enh
Emrw Endk
Al[+] qTT EAmlyn <yh
yEny TlEty mn[-]AlbAbl
Tyb Hlw
Al[+] bdlp swdA
kfAyp bqY kdh!
bs m$ b>qwl lw[+] nAs kvyr E$>n Al[+] nAs #
fyh Swr jAmdp f$x[-]=))
yA slAm 3alekk=D
Tyb AlHmd[-]llh :D
h>klkmk # <n[-]$A'[-]Allh
# # # # #
yA ErS
lA bs AHnA mA[-]AtfqnA$ ElY # dy
m$ qAdr
# m$ # # SH? # #
mmkn lw mA[-]Endy$ tmryn bAllyl ntjmE
# # # #
b>qwl[-]lk
yA $yx
>h
xyr
rym?$?
bSy
# # #
bs q$Tp HnHAwl nDbT mrp vAnyp <n[-]$A'[-]Allh
:O
# bs AnA bqyt b>SHY tEbAnp fAhm
hh
grybp mA[-]HsnA$ bHAjp xAlS >dyny lsh jAyp mn hnAk w[+] mA[-]kn$ fy HAjp
b>smE >gAny w[+] b>HAwl AnAm :D
w[+] hw qAl[-]ly AnA h>rwH $rb qhwp mE m&mn
# # # # # # # # # # #
:(((
hhhh
mA[-]lk
yAlA qdAmk Allylp dy bs
Tb Al # xlS?
Tyb
m$ mSdqp
hy Htnzlhm AmtY
#
w[+] kmAn Elyhm >ny HAsp >n >nA # w[+] mA[-]ly$ # >w m$ EArfp EAyzp A$tgl >yh w[+] m$ EAyzp >glT w[+] A$tgl HAjp m$ HbAhA blA blA
|h
fynk
:(( HAwl # bqY
Hmd[-]llh ElY slAmp
# yA bnty
$klk mtDAyq f$x mn klAmk fElA
>wkyh <yh
bSy yA lwmy
w[+] mmkn tnsy <nh AstEbT qbl kdh w[+] mmkn tgfry[-]lh
# # # # # # #
wAllh EArf bs AtSdrt fy k*A m$wAr mA[-]knt$ EAml HsAbhm
Al[+] nwr qTE #
EmwmAF mAmA hy Al[+] xbyrp
wA'
fy Al[+] byt
#
bs wAllh <n[-]$A'[-]Allh # # # # wAllh AnA mtfA}lp
EAyz fAtwrp mkp mArkt
EArf
AEtrfy l> lyh
ylEn >bw >mh
>kvr mn wAHd yEny
#
EAyzp HfZ
AnA tHt
bs AnA mtESb mnh
zy # kdh
lsh fAl byt
lA[-]lA # # #
# # # # # # # : # # # # # # # # # # # # # # # # # # # #
wAllh AtxDyt b>s>l nwrhAn # qAlt[-]ly sAfr
# vAny lqyth
b>HAwl >nzl >gAny
AnA mA[-]kwnt$ b>$rb
# # # # # # # # # # #
bSy hw m$ # hw # bs w[+] fyh # w[+] Al[+] >kl kwys
m$ EArfp
AbqwA DbTwA xrwjp mE nwrhAn w[+] nArymAn
tktbyhA fAl #
Anty mEAky nmrp mdAm fyfyAn?
yEyny Hbybty rbnA mEAky
# #
AnA xAn klnA brA
hy mAqAlt$ HAjp
l>
# # #
Tb AEml <yh AnA #
>wkyh q$Tp. lw Erft |jy fyh mkAn?
EAyzp As>lk s&Al
# # #
yA rb :P
lw Endy byt # # knt >fTr
AnA m$ EArfp >Eml <yh
Tb n$wfk kdh ywm Al[+] frH Htlbs AmtY
mrwH <nh
wAllh w[+] >nAm
Tyb jAmEp <yh #
Ah
AnA qAEdp b>*Akr #
SbAH Al[+] xyr
bs Al[+] sn bqY
hhhh[-]:p
w[+] HAjAt Al # bqY <n[-]$A'[-]Allh :D
HAjp zy kdh[-]=D
#
wAnty Tybp AnA njHt jbt #
ryH Al[+] dnyA dh Ally[-]hw kwys wAlA kwys ?[-]=D
# # # # # mstnyp bs HAjp mEynp
EAmlp <yh
HAbqY AsmEh bqY <n[-]$A'[-]Allh bkrp[-]:D
# # # #
Al[+] Hr bybhdl Al[+] dnyA
#
bt*Akr #
Erfty HwAr # brknt xSm ElY >wlAdk fy mdrsthm El$An Anty mdrsp Al[+] qrAr dh TlE mn wzArp Al[+] trbyp w[+] Al[+] tElym #
mA[-]tnsA$
dh bsbby AnA #
AnA nAzlp >lks #
mA$y
<n[-]$A'[-]Allh ryry
Ally mEAky fy[-]Al # dy AsmhA <yh?
#
AmtHAnAty 7/7
hhhh
<yh sxAfp dy
AnA m$ mmqrwfp[-]:o[+]
AlHmd[-]llh
bs AnA knt bEml >kl fy mSr El$An kdh nzlt Al # dy ll[+] tjdyd # # # # Af: # # # # #
lyh AlglT
# # # # # E$An lw SHyt >rwH #
# #
# # # # # # # :(
bjd rbnA ySbr >hAlyhm mfy$ mSybp Akbr mn kdh
H>Eml kl dh AmtY
lmA tSHY klmny AnA mstnyk
Tyb AlHmd[-]llh
Tb AnA jAy[-]lkw yA Hmw
hhh <yh dh dh myn dh
l> xlAS m$ zElAn
>bw vlAv
hhhh
m$ EArfp
Ay HAjp Anty w[+] zwqk bqY
nfsy qwy |jy >qEd mEAky HtY mA[-]nnzl$ bs |jy >qEd mEAky w[+] nHky w[+] nDHk w[+] n>kl w[+] nnAm
>wkyh
q$dp
kwysp AlHmd[-]llh
HtEml <yh AlnhAr[-]dh
|h mA$y fAkrp AyAm mSr Al[+] jmylp
l> >mnyp AnA Al[+] SbH
|h
# # # # #
H>HhA
bTly AstfzAz bqY!! mmkn tx$y?[-]:D
tEbAnp
lA yArA Hbybty mA[-]AtxAnq$ mEAhA
EAyzp <yh
Anty HtEmly <yh kdh bqY? HtklmyhA tAny bEdyn?
Anty fyn?
yA bnty Anty EAyzk # # my frst
w[+] dAxlp ElY >xms kmAn w[+] m$ EArfp >rkz fy m*Akrp
#
mAmA lsh mklmAny
Tb ylA EAyzp >$wfk
nEm[-]:D
>w # >w #
xlAS SfHp jdydp
Ayh[-]dh bjd? :O
yAllh Atklmy mEAyA $wyp lw fADyp
fynk
jdty fy sbyn
# # #
E$An rbnA ytqbl
w[+] AnA
# # # #
btEml <yh
# # # #
yA rb
Tb <yh H>$wfk # <n[-]<n[-]$A'[-]Allh?????
AnA lsh fAkrp #
w[+] Al[+] sntr qAfl
yA Emrw
w[+] btEmly <yh #
hhhh Tyb >Hsn mn wlA HAjp. wlA <yh
Antw jAyyn Al[+] sAEp kAm
jdw lmA $AfwA Hbh qwy
bs m$wAr
AHky[-]ly yAllA
HAjp
Tyb
wAnty Tybp yA rb
bs HAkml <n[-]$A'[-]Allh bkrp
mA TbEA~ m$ qAdr yrd
w[+] EmAl tqwl[-]ly b>nzl 5
Tyb lyh
jA[-]ly #
Al[+] Hqyqp
qrbt txlS bs AnA mA[-]wrAy$ Ay HAjp EAyzp A$wfk wH$tyny
HAjAt kvyr
$ft Emrw
qAEdp[-]:D wAnt
Ally.[-]kl.[-]mrp # # # fyhA
<xS Ant m$ Hlw
>ywh H>HDr bAllyl
l> AnA fy[-]Al[+] byt
lA HAjp mA[-]lhA$ dEwp bs Al # # # l> HtY m$ Al # hy xltny SryH bs. b>smE # # # btAEt # bs m$ EArf lyh
# # # # #
qAlt[-]ly <n bnt xAltk Endkw w[+] m$ HynfE tqwl[-]lhA hy qAEdp mEAhA qlt[-]lk Tyb >klmh bs >Tmn Elyh
|h
>ywh
Tb wryny yEny
nzlty?
Tyb m$ tqwly
dlwqt #
bAbA bEt[-]ly Al[+] flws?
wAllh >dyny frSty
ylA n$tgl[-]lh EAl #
nfsy fyh
# # # # # :D
<yh yA[-]Em AnA Atnfxt fyh HAjAt f$xp
l>
mfyh$ bs HbAt #
Awkyh bs mA[-]tbAny$ zElAnp #
Tb # dh fyn mjA$ lyh
lmA bndmj fy[-]Al[+] m*Akrp b>bqY wAxdp jnb
Hlwp qwy..mrsy!
wlA HAjp
Anty $kktny
tftkr #
|h mA$y kwys. >Sl AnA EArfAky btHby Al[+] >kl Al[+] hndy w[+] Al[+] Syny. wAnty EArfp mA[-]b>stHml$ Al[+] HAjAt dy
|h
# # # # # # # # # # #
#
# # # # # # #
AHnA rAjEyn
|h Tyb lmA txlS klmny
rym SAHyp #
AnA mA[-]>Erf$ nArymAn bs q$dp H>qwl l[+] nwrhAn
AnA m$ m$ EAyzp AnA m$ qAdrp
bqY mA[-]yjr&w$ ytklmwA kAnwA hhh
|h
bs yA[-]Abn Al[+] HlAl
mA>nA bAHAwl >Erf myn ystAhl w[+] mn l>
hhhh
# #
<yh[-]dh lA lA m$ Hlwp
wlA $y'
>yh
mnp hAty Al[+] Swr
HAjp
tEAly 5odihh=D
hhhh Al[+] Swrp Ejbtny.
hhhh
# # # # !
yA nwnw
qf$tk btEmly |h
# # # # #
# # # #
Antw m$ TAyqny >ny mAjt$ #
wH$tyny
bmwt fyky
fylAdlfyA fyhA Erb kvyr? Anty rHty fyn bAlDbT? dh <l[-]<yh mEql Al[+] mSryyn, dh fy mdn bAlkAml klhA Erb EndnA
$ATrp wAllh
Sly AstxArp ElY Twl fy mwDwE jwhry
lAl[+]
<n[-]$A'[-]Allh[-]:*
w[+] nAnA
brDh kwys
AnA bs nfsy ybqY EArf
Al[+] mhm
Tyb Atql $wyp. b>tfrj ElY mEz msEwd. Hlw qwy<3<3 qrb yxlS
Emr >$rf :D
lA mjAbw$ syrp AmbArH xAlS
w[+] <yh Al[+] mAnE
hh
mmkn #
>$Tp
blA$ nwn tzEl w[+] AfrD AnA qlt[-]lhA #
<yh Al[+] nAqS Tyb?
Anty qmtY bAl[+] >jAzp xlAS # ?
hw qAl[-]lk myn?
jA bs wth bAsm ywsf <nh .. w[+] >bqY >Hky[-]lk
lmA tklmy Al[+] Sydlyp qwly ly
wrAk
>mdyh >wmyttd<
zftp
>ywh yA krym
w[+] bs kdh
bAb # btAE #
bSy >Sl ffy HAjp, AnA m$ EAyzp HtY >Erf Hd twdAy <yh jw Al[+] ATfAl dh
mn 12 hy
wlA HtrwHy ElTwl
mfy$ Alklmp dy Ally byqwlwA ElyhA AnA At>kdt
mys yw fElA
rAyHp |x*hA #
>smwA
HnrwH <zAy
kAn $klk Hlw AmbArH yA Erwsp :D
krym >ywp
EAyzp r>yk fy HAjp mmkn
kAnt nAqSAky :( bs kAnt Hlwp :p
# mwAfqh.. bs # # # # # ftr $d[-]ly
mEl$ yA mnp AnA EArfp hy HAjp tDAyq w[+] txnq .. bs xlAS TAlmA ArtbTty byh w[+] btHbyh AstHmly Zrwfh w[+] Zrwf $glh w[+] yA EAlm bkrp <yh Ally yjd
# fy[-]Al[+] Tryq ll[+] byt
# # # # # # # #
<smryty??
# # #
ATmn
<n[-]$A'[-]Allh
lyh kdh mmkn Endkm m$klp fy[-]Al[+] mnTqp AHnA hnA mA[-]EndnA$ m$klp
AnA HAlyA
tEAly Endy Al[+] byt >Hsn
yA bnt bkrp :) b>mwt fyk wAnt qlqAn Ely jtk Al[+] qrf H>Hbk >kvr mn kdh <yh <3
w[+] lsh jAyb bdlp bqY
Awkyh Hbybty
wAHdp
qAlt[-]ly Tb bs lw Ally fy dmAgy m$ H>klmk tAny F>SlA!
mA[-]fy$. zhqt mnk
# # # # # # # #
# # # # # # # # #
mthyY'[-]ly kAn ynfE
# #
hhhh
mSwr Al[+] frH
hhhh rbnA yxlyky wAllh rAfEp mn mEnwyAty
mDrwb *
lA bjd
ybqY HSl HwAr fy Al[+] byt kdh
>klmh fwn kmAn $wyp lw mA[-]rd$ #
b>qwl[-]lk <yh
Tmnyny Elykw lw SAHyyn
tmAm
sbt[-]lk HAjp fAl[+] >mn tHt Endk
ElY <yh b[+] Al[+] ZbT mEl$ gbA'
EAyzh lyh
mEl$ <n[-]$A'[-]Allh ntqAbl qryb
Ant fyn
AnA fy[-]Al[+] sAHl
# wAllh kAn $klh Hlw qwy mA[-]$A'[-]Allh
l> mfy$ :D
wryny
hhhh
# # #
wAllh Adxly ElY # w[+] Ey$y
:D
#
bEdyhA
:* :* :*
kl SHAby fy mSr Al[+] jdydp
mA[-]ly$ nfs fy hzAr w[+] sxAfp bs[-]:d
>mA >$wfk :p
myn Ally mEAhA
ylA klnA nnzl
# # # # # #
>ywh lAzm kAnt nqSAkw wAllh HAnEml. <yh fy bt nAnA #
trwHy fyn
hhh
AbEv[-]ly Swrp Erbyp Ebd Allh
|h :s AnA m$ mSdqp lyh kAn byswq kdh bjd
|jy fyn
# Al[+] drs AlsAEp kAm
ElY <yh yA hblp
b|jy 127
|h bs H>bEd $wyp brDh
Htqfy mEAyA fyh w[+] >dyky #
w[+] byjwA[-]lnA kl Syf
HADr :* w[+] <yh jdydk
# # # # # # # # # # #
mA[-]knt$ qAdrp
qAlt EAyzp Aklm Emrw
ryry
f[+] Hsyt EAwzp >qwl[-]lk
wADH <ny rdyt mn tHt Al[+] lHAf :D
bs kl dh qbl 12 E$An # # # :s
>tgdyt
rbnA str
qAl[-]ly l> mA[-]>Erf$ hw mA[-]byjyb[-]ly$ syrp >y Hd mn Aldrs whw >SlA TAyr bAlbnt SAHbth
Tyb AnA Hd yEml[-]ly kdh w[+] AnA >wAfq ElY Twl
mA[-]AnA m$ EArfp
Swrh
>ywh bqY
SbAH Alxyr
AnA tmAm Al[+] Hmd[-]llh
lw Hsyt b[+] HAjp Eks mA btqwly >kyd HAqwlk
# # # #
# # # mn >y hh fAhmp
Tyb mA$y.
w[+] bEdyn EAksthm # wlA EAkswk
Endy # kdh
klm ywsf >kd Elyh HAlA
AmtY
m$ b>Erf >Hmyh xAlS
Al[+] mhm AtbsTy #
htjwly[-]<mtY
mA$y mA[-]>nA EArfp yEny mA[-]tqdr$
rym yA DAyEp
# #
mA[-]tnsA$ tjyb[-]ly fAtwrp mkp mArkt mEAk Al[+] SbH
ywm sfr $rm kAnt qAryyn Al[+] ftHp mn # # kAnt Al[+] ftH
Tyb mA[-]tqwly[-]lh AnA |sfp[-]?
$gl Al[+] >jAnb dh m$ mEAyA
wkmAn AlrAjl EAyz Hd yfDl m$ $wyp wysybwh
jmEp
f$x
wAllh mAmA rjlhA tEbAnp AlwAHd m$ EArf ystmtE qwy
# # # # # # # # # # # # #
AnA m$ tmAm lyh Tyb
Ant fyn[-]?
rAz EAwzp skAkyn w[+] EAwzp >Tqm vlAjp w[+] $wAyp
bs AnA m$ mtEwdp ElY wjwd bAbAyA w[+] AxwyA fy nfs Al[+] wqt
wH$ hh
lyh
w[+] AnA m$ EArf lyh
>ywh mqhwr ElY mSr zynA klnA
h>h>A
|h ;;)
bs b>qwl[-]lk <yh bqY b>krh f$x lmA Hd yqrA w[+] mA[-]yrd$.
w[+] >my bttxAnq E$>n mA[-]bt$wfny$ fy Albyt E$An b>rwH Aljym
E$>n AnA *Akrt w[+] Emlt Ally[+] Elyh
# # # # # # # # #
bs # # m$ H>sybk w[+] lw qlt mfy$ H>dyk #
wAlA EAyzp # mEynp
bs mmkn >xlyhA tbEv wAn b >klmhA hy m$ EArf fyn
Tb w[+] lw wAfqt <yh Ally HyHSl
hhHAhh
lsh mEdyp mn tHt bytkm :)
kl dh btqwl
bkrp bqY yA ryry <n[-]$A'[-]Allh
l> yA Em xlAS AtSrft. Hbyby wAllh[-]!!
AlHmd[-]llh tmAm bs h>mwt mn qAEdp Albyt
#
fzy Alfl
#
AnA glTAnp
TlE >SlA~
lA AlEyb mn tlyfwnk l<ny bEvt w[+] Astqblt msjAt Erby mn nAs vAnyyn
HAtbqY >y # # #
Tyb :*
>klmt mEAhA $wyp
mfy$ HAjp tstAhl # dy Hqyqp #
wH$tyny
# # #
kl >hlnA >myn
yA rb
brkp # # Al # # # w[+] hAk*A :)
bAbA AbEty[-]ly vAbn Al[+] Swrp mn. tHt w<*A AnA h>nAm # w[+] H>SHY AbEthA l mdHt
lsh H>fkr bqY fy[-]Al # #
mA[-]klmt$ Hd
xlAS wlA yhmny >SlA!![-]:p
mfrwD kAn ymtHnwkw >wl mA rjEtwA
# # # # # # lw wAHd Atqdm[-]lk >Ejbty byh
>Sly mA[-]knt$ mtEwd |jy ElY krAmty E$An Hd qd mA b|jy ElY krAmty E$An >my kdh.
kl snp wAnty Tybp
|h <n[-]$A'[-]Allh :D
Anty Hrp
Tyb AnA h>rwH bqY
:)
hhh
nAnA
Ay dh
AnA kwysp AlHmd[-]llh
ywjw
kwysp rAyH bkrp
Ant $Ayf <yh hhHAhh
|h kdh # H>lHqk xdwA SAHbtk lAzm jbty lwn <yh ?:d
# <n[-]$A'[-]Allh <n[-]$A'[-]Allh
yA slAm lA AnA lmA >Ejb Hd mfrwD mA[-]ybwS$ brh
rAyH[-]lh End Al[+] k$k kdh
l> HtHs :D m$ mEqwl yEny
tq m$ H>lHq kdh. EAl[+] fjr bqY
wlA Ally bEdy
mA[-]lAqnA$
Tyb wHtEml <yh
hw m$ Ejbh w[+] EmAl ykrhny fyh
({}) :*
>qwlk ElY HAjp
l> yA[-]<bny
bs # # # # E$An mAmy fy[-]Al[+] $gl fAhmp
lAzm yjy bdry w[+] ym$y mEAyA Al[+] Htp dy
Anty EAmlp <yh
hhhh
>kyd HSl HwAr fy Al[+] byt
mxnwqp w[+] m$ TAyqp >$wf w$ >mh
AnA m$ EArfp >ktb <yh bSrAHp
# # # # # # :((
H>s>l ElY ktb w[+] >rkz mEAky
mA$Y
# # # # # # # # # #
# # # # # # # # # # # # # # #
Ally >tjwzh ykbtny
AnA H>$wf # Tyb E$An hy sAknp jnby
w[+] xAlw jh yxdny w[+] kdh
lyh yEny HSl <yh mn >wl ywm kdh
<yh dh AnA lsh bAqwl[-]lk nAdy wAnty nsyty
AnA qEdh fy # f[+] m$ b>dfE HAjp w[+] Anty # # f[+] m$ btdfEy HAjp brDh
w[+] AnA Hlqt l[+] nAs E$Ank
rAyHp Al #
#
H>fkr[-]lk fy Hd w>qwl[-]lk bkrp <n[-]$A'[-]Allh
>kyd Endk >HlY :p
lyh bs
w[+] wlA >y HAjp
tyjy
s&Al Anty btEmly <yh fy >mrykA
# Al[+] mhm # # # # :))
Tb EAwzp nnzl <mtY
Allh AnA m$ bEvth[-]lk :D
fkst[-]ly
hy smwHp
bAlDbT
# # # # # #
tmAm
# # # # # # #
mwAh
lmA ySHY h>bqY >$wf mEAh kdh
<yh[-]dh
AnA qlt kdh brDh
??????
lyh?
mn kvr Al[+] frAg w[+] Al[+] qrf
# # # fElA. # # # # # # # # bqY[-]:s
Al[+] Emlyp mAbtjb$ ntyjp
lA wllh
bSrp
dy #
wAnt kmAn wAllh m$ mktwb[-]ly >$wfk qbl mA[-]tsAfr[-]:d
hw TbEA $bhh jdA bs HAsp brDh wAx* mnk
# # # # # # # # # # #
HAybqY Endk m*Akrp AHlfy #
w[+] nfsy mAmy ttjwz wAHd yEwDhA
# # #
qAEdyn mstnyyn Alfrj
<yh
# # # #
fynk
#
yA mshl dEwAtk
# # #
|h EbyTp yEny. Tyb
m$ b>h*r #
mA[-]lHqt$
AlHmd[-]llh
bs AnA HATp # AnhArdp
Endy kwrss wAl[+] wqt Dyq
Tyb Htyjy wlA <yh?
mmkn bqY trwH fy nhAyp $ArE f&Ad
yA Hqyrp hhAh
$klk kAn. Hlw wAllh
AldnyA zy AlmrjyHp ywm tHt w[+] fwq?
lsh SHyA
yA rb xyr
dh kAn zy Al[+] fl
tmAm tmAm
HtwH$ny :'(
lA lA mfyh$ HAjp tstAhl
Hbyby :(((
>swlm
fy Al[+] jwn
byslmwA Elykw klkw
Anty EAmlp <yh??
klh tmAm AlHmd[-]llh Anty EAmlp <yh
>mAl Antw rAyHyn tEmlwA <yh
btDHky ElY <yh
knt H>qwl nnAm mE bED bs # # #
AnA knt rAyH E$Ank >SlAF
Ant jmAEtk hnAk # wlA <yh #
m$ tnsyny :(
zy
AnA H>nAm bqY m$ qAdr
nzlt lynk wAlA jbtwhA mn klyp
# # #
sArp
#
# # # #
|hhA
slAm Elykm
rHAb
Anty EAmlp <yh # #
m$ bybyn[-]ly >n jA[-]ly
btnzly fyn?
# # # # # # #
wAllh AnA lsh >wl mrp >Erf twdy
xlAS
Anty fyn #
<n[-]$A'[-]Allh m$ H>x* #
hhhh >ywh bqY[-]:D
w[+] EAyz >xTbk blA blA
# <nzly mEAnA #
AnA mA[-]rHt$ ll[+] yAbAn Al[+] $qyq #
wAllh Al[+] EZym
mA$y Hbybty
# # w[+] kdh
mA[-]AnA H>*yE[-]lk Al[+] frH #
<yh[-]dh bjd
hhh
AnA >Sly m$ fAhmp qwy
HyAty ({})
mn Al[+] nwr w[+] kl HAjp kdh
Hbyb Al[+] qlb
# # # # # # #
EAmlp <yh
<yh dh
<yh dh
Tyb
>yh yEny
<yh[-]dh bjd? Allh. w[+] lyh mA[-]qwlty$ bs?
AnA bs b>$wf H>jybh[-]lk mnyn
Eyb Elyky
AnA $bhA >kvr
yArA # HtrwHy bkrp Al[+] mdrsp # # Al[+] bld bAyZp
:)
AnA m$ EArfp >lbs <yh
mn frAg byn
|h
#
fyn Al[+] HZAZp
nmt !
>nh ynsY mvlA # # HAjp lyA
# # # # #
w[+] bEdyn HAtfDlwA Antw Al[+] Atnyn qAf$yn m$ HnxlS
bAZ # Tyb mA[-]jbty$ wAHd lyh yA zkyp vAny
hhHAHAhh
Sgyrp[-]?
# fy >gAny Hlwp fy[-]Al[+] $ryT
q$Tp yA qlby
HtmtHn AmtY
hhhh
<yh >xbAr #
# rqyq mnk
>bEth[-]lk fy # tnzlyh wlA tdyny # w[+] >nzlh ?
Anty m$wArk <yh
wAnA # # # brDh
mEl$ AnA dAymA mwbyly #
ElY fkrp wH$tyny
wAllh mA fAkrp
qwly[-]ly <yh Ally mDAyqk :D
AnA Ally grybp SH #
>vbt #
AnA # mA TlEnA #
mA[-]>Erf$
AlHmd[-]llh tmAm
fAhm
m$ lAzm Ay Hd ybqY lh HkAyp
#
mA[-]AtHrm$ mnk
yA Em Al[+] nnkA Ally ytfrj lwHdh yzwr bEdyn Ant fydyw AnA Hylp byks :D Ebr Amy
hy kdh >dY xlAS wlA fy vAny
nAmy
wAnty kmAn
AnA >Hbh
Hmd[-]llh
AnA tmAm AlHmd[-]llh
hhhh
hy lw fy mdryd # xlAS m$ Htdwx >SlA
>Hm
# wAlA E$An # # w[+] kdh
bs ElY myn
h>hA
mA[-]AnA m$ mEAyA >y flws yA EmnA
jyt
lwl
l>
dxlty?
|h
|h
nhbl w[+] nEdy ElY >yh
AnA EAwzp Axs # kylw
hy m$ btmskh ktyr # kAnt mAskp $wyp kdh w[+] sAbth
Azyk yA SAHby
l> yA bnty knt Ekp xAlS :(
hhhh mA$y :*
dynA w[+] <yvAr <yh nZAmhm?
Ant EArf <nk Emlt Al[+] SH
ttEwD <n[-]$A'[-]Allh
fy bED hAtEmly[-]Ayh[-]byh #
wAnA knt nAymp w[+] SHyt lqyt kdh hhhh
Anty jmylp qwy w[+] b>Hbkw Antw qwy bjd
mA$y
bs zy mA HAlp Al[+] Akt}Ab snp snp btrwH. HAlp Al[+] nrfzp mn >y HAjp brDh HtrwH w[+] Htyjy HAlp Al[+] lA mbAlAp
mmm
Anty fyn kl dh???
rbnA yEynk rbnA Hykrm w[+] Ant qdhA <n[-]$A'[-]Allh
Aljw zHmp qwy hnA bs AlH
hy SAHbthA >SlAF wAqfp fy Sfy w[+] qAlt[-]ly <n Ally EmltwA dh mn Hqy w[+] EdAny Al[+] Eyb. w[+] >xthA brDh $Ayfp kdh
# # #
E$An Anty mn AlnAs AlSryHp mEAyA
wAlA HAjp xlAS
bqY fy t$rd kdh
$wf $wf AnA >xrY 6 w[+] nS
:D
AnA zhqAnp # $wfwA HAtEmlwA <yh w[+] H>jlkw
Ha33-|
bqt kdh yEny
#
>ywh mn Al[+] qAhrp
# # # :))
nvn xlAS
# # # # # # # # # # # # # # # # # # # # #
mA*A tfElyn
# # # #
mA[-]lk Anty kmAn?
mA[-]knt$ H>s>lk
j[-]s # [+] 4
w[+] ykwn mDAyq lyh yEny
# # # # # # #
tEAlY #
wAnty <yh Ally mDAyqk[-]?
# # # #
m$ EArfp
b>lbs w[+] nAzl
>ywh w$ Anty btqwly <yh
AstnY
# AnA sysy
w[+] btbyE HAjAt tAnyp lw HAbp tErf >bqy qwly[-]ly w>nA >xlyhA tbEt[-]ly AlSwr
Htyjy bkrp Al[+] mdrsp
ylA bynnA
Allh ybArk fyky
tklmnA vlv sAEAt ystrdAy
kAr mEAyA bkrp
hhhh
>wkyh
AnA nAzl <nh
#
#
|sfp ElY <yh?
hy E$An HAsp <nkw m$ btHbwhA w[+] bttklmw ElyhA AnA b>qEd >qwlhA lA <yh hbl dh w[+] kdh
Eks nZyf w[+] Hlw yEny
mkt}bp wAllh yA mA mA[-]jh[-]ly$ nwm
Al[+] mstwrd
=D
nxlyhA bqY ywm vAny
w[+] fy Al[+] |xr tlAqyhm bytklmwA ElyA =D
Tb SbAH Al[+] fl[-]=D
<n[-]$A'[-]Allh
Anzly
yAllh yA jdEAn slAm :D
w[+] $kl jAyyn[-]lh
rbnA yAx*k
#
rym mmkn # tbtdy tqdmy ElY $gl
SH
# # #
lA bs # # # w[+] kAn gyr mtAH
hA
HADr
HAwlY bqY >$wfk ywm Al>Hd wlmA tjrby # qwly[-]ly >xbArh <yh w[+] bkAm
8-31-1995
EAmlp <yh
|h btqwly q$Tp kdh
lA Anty m$ lwHdk bs hw kl wAHd tHsyh m$gwl fy HAjp
H>klmk wAllh AnA bkrp
A$wfkw*
kl mA xlAS >Hs <ny # # # # # Al[+] vAny yyjy w[+] y$ttny
AlHmd[-]llh tmAm
AnA kdh mn wAnA Sgyr :D
yA Eyny m>sAp :D
AHtmAl kbyr kmAn hhAhA
krym Ant mAlk fyh <yh
# # # # # # # # #
>Hsn <nh
>wkyh
H>rwH[-]lhA End #
hw m$ SAHby qwy bs AlrAyHyn SHAby klhm
AnA bAbAyA m$ zy >y >b AnA bAbAyA Hlwp f$xx
Anty lw mA[-]jty$ bkrp wAllh H>zEl mnk
mA lw Htfksyh mmkn >$wfk ElY bqY[-], E$An ElY mA >xlS w[+] kdh w[+] |jy[-]lk
zynp tqEd lHd # AlSbH
qAEdp fAl[+] byt
AmbArH >krm kAn HyrwH mnnA #
l> xly # ElY ymynk
hhHhhHh
:D
AlSwrp?
# # #
mEl$ lsh mA[-]>stEAdt$ qwAy Al[+] Eqlyp
Ant fynk
# # # #
m$ lAqyp Al[+] qTp Al[+] swdA
m$ EArfp
wAnty kmAn :(
# # # # # #
l> mA[-]tklmny$ tAny
bs # # hmA dwl
mfy$ HAjp >smhA kdh
H>klmk
>ywh fAhmp
nzlnA*
yA[-]Em H>klmk tnzl[-]ly
# # # # # # # # #
AnA h>lf ElY HAjAt l[+] smA w[+] h>rwH #
EAmlp <yh >dY
Alkmyp bqY AlvlAv SH??
=-P[-]<
w[+] lsh rAjE
w[+] wlA Ebrth
# #
btEmly <yh
lyh w # kwys?
|h
tHfp
mwAh
hw Anty mA[-]nmty$ brDh
EAyzp <yh
yA Em
EAml <yh
# # # # #
>wl mA[-]AlmSlHp qDyt k>nhA mA[-]tErfny$
#
Tyb HADr
# # #
w[+] mA[-]fy$ bnt btHb wld DEyf
hys yA bAbA hys
#
bs hw hw <HsAs Al[+] tDbyT wAllh #
AnA Hjzt AlnhAr[-]dh fAl[+] tnmyp mn # l # lw Hbyt tyjy
w[+] HrkAt
h>jy >xdh bkrp Awky #
qrrt >fsH >hly w[+] >qnEthm nrwH lAtynw
mHtAj Atklm mEAhA
whw <yh
w[+] bAby mA$y bkrp <n[-]$A'[-]Allh
bs AnA EAyzp qwy #
# lmA >kbr
mbrwk
>&mrny
hhhh
fydyw dh ydfyk
# wAllh #
l> EAl[+] Hqyqp gyr bSy >SlA
>lf slAmp ElyhA yA[-]rb xyr
bs hy mAdp AsmhA fblyk bnt styn fy sbEyn
#
lA # # # Al[+] nAs Al[+] vAnyp, # # # # l>n dwl tyrwrysts
AnA knt EAyzp Afhmk >ny tEysh lmA b>Hs <nk mDAyq mny qwy kdh..w[+] lmA btrDY Eny b>kwn mbswTh..yAryt nhwn ElY bED..AnA kmAn mlxbTp w[+] tEbAnp jdAF
Tyb Hmd[-]Allh
hhhh w[+] kfAyp Emry kfAyp Emry[-]=))
<yh Al[+] nZAm
EAmlp <yh yA jmyl
# # # # #
hh yEny <yh?
wAnA
fyh lxbTp fy flws Amymp
# # # # # # w[+] bjd frHAnp <ny $ftk # .. yA rb >$wfk tAny # :)
l> Hmdllh
#
dh wAdy djlp
mSTfY kAml
AnA hnA mHbwsp
#
# # # # # # # # # # # # #
ElY fkrp
Al[+] <ElAn dh wH$ny[-]=D
# # # # kmAn
ryry AnA m$ jAyp
kmAn kAn jAy[-]lY $E"[-]Al mE rwqh fk$rkA
EAyz Al[+] SrAHp #
b>Hbk yA lwzp wAllh bAHbk w[+] dh m$ qAymp dh tql :p
Tyb tSbHy ElY xyr yA bTp
lw H>x* brh H>x* mE Hd vAny myn mA[-]>Erf$ bs hw >xrh mdrsp
xT Al[+] sAHl dh lAzm tqTEyh
$krA
>hl jwhry mAlhm
# lmyt # # #
bAlDbT hh btEml <yh
hy <yh[-]dy
Hlwp Al[+] Swrh dh b>HbhA
EbyTp
bs AnA HAsp >n kmAn mwDwE Al[+] Erys mDAyqhA
<yh Ally fy dmAgk yA nwrAn twytr
nAzlp HAlA
mA AnA SHyt Ahh
dy m$klp twAjhny
AtSlt byk mrtyn twdAy
HtrjEy >lks wAlA sAHl #
mA[-]rd$
# #
# # # # # #
wAlA >rwH ElY 9
Tyb yA[-]Em q$Tp wAllh
Azyk EAmlp <yh AlnhArdh
AnA fy kwrs yA Em
AwEY AlwH$
<n ykwn bytsly
# # # # 2
>Sly >$k <n fyh wDE >fDl mn wDEy Al[+] HAly
w[+] AnA kmAn mrwH
>yh r>yk
AnA nmt
>ywh bAlDbT :)
Antw fyn Tyb?? E$An b>fkr >HAwl |jy
nAnA
dqyqp w[+] h>klmk
l>
hhhh
q$Tp. # kdh wAnt btlbs
|h mA >kyd mA$y bs m$ HybqY mEAkw w[+] kdh
Anty rmDAn htbqY #
AnA brDh :D
w[+] myn Hylf Tyb
:s
AnA fAl[+] mdrsp
# # # # # # # # # # # #
w[+] Ally yHSl yHSl
brAHtk Anty Ally m$ EAmlp[-]ly #
rwHtwA fyn Tyb
\=D/
mA$y :*
#
AnA kmAn
# yA #
hhh >ywh
btDry nfsk yA frH. m$ mEqwl kdh. btxsry >qrb Al[+] nAs lky
# # # # # # # # #
>ywh yA Hbybty
Al[+] mhm
qAly
m$ H>smy nwAl :P
Al[+] Eks
fyh H>$wf mE xlwd
AnA m$ kdh xAlS
kAn Elyh #
w[+] EAmlh |yh dlwqt #
Anty qlty[-]ly Al # Ally bt$gl Al #
nrwH
Anty jAyp wAlA <yh #
hAt $Eby bs :D
bjd?
AnA kwysp AlHmd[-]llh
mA[-]hw fyh HAjp fy[-]Al[+] byt b>qwl[-]lk
bAlnsbp[-]ly wAlA bAlnsbp[-]lk
f$x :D
hy bttHsn wlA lsh tEbAnp?
# # # bEydp En rbnA #
SbAHh
bs TbEA Al>sbwE Ally jAy HyTlE ElyA Alqdym wAljdyd klh
rbnA mEAk #
Anzl yA[-]wAd
ftHt twytr
wAnt
lA AnA qSdy ElY vAny
l> q$Tp
Tyb kwys
|
hhhh
Antw m$ # # #
|h Tyb lw kdh xlAS
>hm
#
w[+] Emlth |yh bqY
yA #
fAhmp TbEA
m$ qAdrp HygmY ElyA
# # # # # # # #
bSy
# >wmyttd<
brAHtk yA kbyr
# ykwnh ykwnh
# #
klmp Al[+] mzAr yA #
HtY lw bnqEd mE bED mn gyr mA[-]nklm sAEAt bs w[+] EnjwY #
EAmlp <yh
l>. AnA rAydhA[-]=D
Ant dAysp fy >y HAjp
# yAmA
H>Tmn Elyk bkrp <n[-]$A'[-]Allh >wkyh?
Hmd[-]Allh ElY Al[+] slAmp
Aklmk Tyb
Al[+] mwDwE xlS mn ftrp
AnA H>tSrf # mwhp
EAmlp <yh
# b>HshA
w[+] <yh Al[+] >xbAr # Al[+] >mwr hdyt
TAlmA Ant $Ayf kdh mA$y hhh
bs m$ EAyz >qwl[-]lk btDHkny AzAy msxrp
# wAllhy
wAnty Ally HAtrtby kl HAjp
Azyk
tyjy ?
<yh dh lldrjp dy AnA mfDwHp $kly wH$ $kly wH$
<n[-]$A'[-]Allh bs lyh #
Tyb wAllh dy Al[+] Hqyqp m$ b>lf
fy AnA Al[+] dm$qY
<yh Al>db dh !!! :o
hh
AnA Ahh yA ryry
bkrp
xlyhA tnfa3ak!!:p
#
nfsy
AnA H>nzl Ajyb #
>ftkrthA lsh mklmAk w[+] AnA b>qwl[-]lk EArfp w[+] btAE
hh lAzm twryny Al[+] wld dh
mA[-]knt$ AErf
Al[+] >xyrp
btEmly <yh
L1010aa
yA mshl
ymnY
# # # # #
AnA b>Hb >smE qwy
mywyp AzAy :D
l> m$ qwy bs mA[-]nmt$ Twl Al[+] lyl
lyh
$ylh mn dmAgk Al[+] HwAr
Abwh
# # #
wAllh
AnA m$ qAdr
|z w lAyk <ny qwy # hw hw 4 >sAsA
Tyb bSy
dy tbE <yh #
AnA m$ EArfp >$krk <zAy
# # #
# # # # # # #
hw bkAm?
bs Al[+] myzAn m$ b>xs qwy EAdy #
yA slAm
# # #
Ant rAyH Al[+] frH
AnA b>Hbk :*
Anzly
lwl
xlAS mrsy qwy AnA Endy s&Al tErfy AzAy tTbxy wrq Enb >Sl mArk w[+] dwdw nfshm qwy fy
HrAm Elyk yA >xy
HAnEml Hjp bAllyl wlA fAks #
mA[-]tDAyq$
b>Hbkm qwy <3
lsh AnA qAEd b>*Akr ytym fy[-]Al # # fynk yA rymw
lw kwys # |h
slAm yA jmylp # # # # Af: Al[+] frAx tlEt tHfp
# H>jrb Ahh
Awkyh
nhwn
hhhh
AnA SAHyp >SlAF # hh
zhqAnp mnhA
AnA jAy
AjAzp EAdyp kdh wAlA ksl wAlA >yh[-]??
zArA
fkk lsh # # # # # # # HyAp
Emr Al[+] >rD?
hh
mm >wkyh
mA$y
H>jrb
?
wAnA wASlp l[+] mrHlp >n # # # # # #
Azyk
AHky[-]ly
Tyb w[+] bd>t Alm*Akrp
mwAfqp.[-]Al$gl
mnk lAllh yA >wz mnk lAllh
AlHmd[-]llh
AnA AlHmd lAllh. Ant <yh AlAxbAr Endk?
qwy AlHmd[-]llh
<yh dh Tyb Hlw
hHhh
E$An AlmwDwE mlxbT w[+] mklkE
<n[-]$A'[-]Allh
# # #
hw brDh m$ EAyz ykwn mdlwq
sArp Anty hnA hw ynfE nHwl mn # # # #
#
l>
Ant # wAllh
wAnty kmAn wAllh
>ywh fAhmp qSdk TbEA~
hAhAhAhAhA :D
Al[+] $hr Al[+] jAy
Anty fyn
Ayh yA Hbybty
b>krhhA
mA[-]ynfE$ Endy drs ntklm bkrp Tyb
<yh[-]dh bjd. w[+] bEdyn[-]:D
m$ mEAnA
hyhyhy
tEml brnt
klh fl wAnty
HAjtk mEAyp
wlA Hts>lyny zy kl mrp
mmn. Tyb
HAHp
w[+] bAlnsbp l[+] wDE AlSwrp w[+] AlAstEdAd
E$An EAzmp SAHbAthA AlbnAt w[+] EAyzyn yqlEh w[+] yfrf$wA w[+] ybqwA ElY rAHthm
hw Al[+] sAEp kAm wlA <yh?
# wAllh lw kAn AbwyA *ky mA[-]knt$ rjEt mn Al[+] sAHl
EAyzp Atfrj
hm fkrp
<dh :(
# # #
Tyb
Al[+] >nymAtywn mzz
lyh bs
lA lA AnA AnhArdh mA[-]lmsth$
# # # # # # # # # # #
bAlnsbp l<yh
# #
ydy Al[+] nylp
yAsmyn
kAn qfl Al[+] drs fy bEdh
yA Hbyby AnA EAyz Erwsp m$ wAHdp b[+] EryshA
>ywh bqy
# # # #
# # # #
Ehh:O:d #
bs E$An # #
. # # # # # # # #
<n[-]$A'[-]Allh EAyz >qwl l[+] Emy w[+] >$wf Hd msAfr # kdh bs mstny E$An Endy HAjAt vAnyp >hm
yA[-]Abny lAqythm wAqfyn qlt >rwH mEAhm fy kAr
w[+] rAH ElyA Al[+] AmtHAn
lA TbEAF fy >yh
qAl Ant fy $hr w[+] nS gbty mrtyn kdh m$ nAfE w[+] Trdny w[+] ETAny flwsy
xlSty Anty
Tb bAlhnA w[+] Al$fA
hyH # # # btAE rsAlp
Anty jbty # mnyn?
# # # # :(((
Tyb Hlw
# # # # # # # #
wlA Anty yA swsw
y>s mn[-]Al[+] ESbyp
E$An ntklm
>h >h Hlw
hhhh
knt mkswfp
*vAnyp
lw dh Al[+] jnAzp yEny lsh mA[-]dfnwhw$
Ant hnA?
yEny fyh bnt btHbny w[+] qAlt[-]ly w[+] mstEdp tEml Ay HAjp bs AnA qlt[-]lhA m$ H>DHk Elyky
lw smHtY # # # w # # # # mmkn #
#
tqwl H>byEhA
mA[-]tqlqy$
srA'
# # #
yA[-]Em dy >wl mA[-]rjEt bldhA xAntny qwl klAm gyr dh
rHtwA
Eyd sEyd yA jhAd :) kl snp w[+] Anty Tybp
<n[-]$A'[-]Allh
Anty <yh jdydk
>nA EAyzp >tfrj ElY #
AnA qdAm bAb bAlDbT
mmkn ElY # kdh
l>
|h btAE Al[+] klAb
yHyY tEbAn jdA
w[+] lyh bqY EAmlh kdh
bs gSb Eny sAEp # # # bs b>rjE w[+] Afkr nfsy Ally hw Emlh
mmkn E$An xATry # # fy <yh mDAyq[+] k
|h
tjmE
# # # # # # # #
wAnty qwy mwtY m$ fAhmp
mvlA
H>ntHr hh
AnA mHtAjp Hd #
#
m$ qAdrp >bTl DHk qSdk lAzm >kwn wld
SHyny mEAk bkrp H>rwH mEAk Al[+] $rkp
lsh HySlwA Elyh
AnA HAsp <n fyh HAjp glT mA[-]>Zn$ Al[+] EzA nw w[+] kdh
xlAS *AkrY nS Alywm lHd H mvlA w[+] bAqy Alywm Axrjy fyh
kwysp AlHmd[-]llh, #
Tyb kwys
#
Tyb Al[+] SbH #
# # #
Hbyby Anty zElty #
yAllh
Al[+] mhm knnA >SlAF AtxAnqnA EAl[+] HwAr dh qbl kdh
hhhh
lmA >bqY >$wfk H>bqY >Hky[-]lk
m$ EArfp
tgyyr brDh
Tyb bkrp bqY
mw'A rnw EAyzp Tyb
|h bs hw wsym fy E$>n kdh btqwl kdh
#
w[+] <yh Al[+] >xbAr
Hmnmmhnmm
>ywh
>ywh
lyh dh Al # dh jmyl #
AnA yA[-]st
yA Em mA>nA EArf. hw EAyz yrjE E$An Al[+] kAmyrA HnrjE AnA w[+] hw w[+] tfDl Ant
Anty fyn
Hlw
# # # # #
Alf slAmp
Tyb #
AlSwrp btAEty AnA wAnty Hlwp AxyrA #
zftp
hy E$An HTth w[+] nzlt ElY[-]Twl
Emlt[-]lnA
hhAh Endk w[+] AnA m$ EArfp
mmkn kymw
# # # # # # # nwrhAn E$An hy mTn$Any. w[+] >tjwzk Anty!
m$ AtfqnA m$ HAtEmlwA frHkw mn gyry
w[+] mrwAn
mEl$ knt nAym
#
EAkswny TbEAF
w # # w[+] kdh
# #
#
m$ lAqyp
l>
Htyjy Al[+] mdrsp # wAlA twsdy?
hhh AnA kmAn kslt
Anhw #
# kr
|h nr$
# # # # # # # #
hhh btsbtyny yEny
# b>$wf HAjp kdh
# # kAm #
Tyb $wfy
qEdt >qrA qr|n AlHmd[-]llh hdyt
#
qrybp brDh $wyp
w[+] bSy
mA[-]>nA mA[-]Endy$ >mAn zy mA[-]Anty btqwly
ylA #
hm x_x
AnA xAyfp :(
?
Anty Ally HAtqwl[-]ly
lw mA[-]jA$
# # # #
Hqp :*
|h qwy
lA AnA qbl mA hw yyjy yslm Emlt kdh bs lmA jAh kAn lAzm >slm
AnA nmt
|h dh bydAry >y HAjAt $klhA m$ kwys fy[-]Al[+] b$rp w[+] bywHd Al[+] lwn
HtErfy lmA t$wfy yEny <yh rAjl bjd hhh
lwl
# # # # # :((((((
sEwdyp
bkrp #
mA$Y
wdAEh yA lmby
EAml >hbl
bqyt #
|h bs Al[+] zrE dh byjyb[-]ly mlwxyp w[+] qwTp w[+] flfl, w[+] bA*njAn w[+] xyAr w[+] kwsp. f[+] kdh b_>wfr bAE Al[+] xDAr w[+] klh # w[+] zy Al[+] Esl. bs sAEAt HywAnAt mqrfyn by>klwhm. dwl yqrfwA bld
tslm yA SAHby
f[+] nzlt mn[-]Al[+] EmArp qbl Al[+] SlAp >w wqt xTbp
kAvryn HtEdy Elyky #
# yA[-]st
>ywh
rAH qAl[-]ly
>smw'
dh byqwlwA <nhA btxss qwy smEt yEny En Al[+] mwDwE
AHtmAl >rwH Aljym #
# # # #
HbybtY
<yh
|myn yA rb
w[+] kAn qAl[-]ly Enkw EAyzyn mndwb w[+] swAq
Tyb HtrwHy # Al[+] EzA
Tyb
Anty hblh yA rym
|h
twytr Endk twytr
AnA kwysp AlHmd[-]llh fynk?
hHp
w[+] kdh shAd brDh
bs kdh
bAbA m$ rADy nnzl
# <n $A' Allh[-]
w[+] dh ySlH <nh ytqAl Elyh thdyd Al[+] >mn
jAyyn AlnhAr[-]dh #
H>rwH |kl w[+] >nAm
mAmth yA HrAm HAttjnn >SlA b[+] sbb Al[+] mwDwE dh
$Ady Ebd[-]AlEzyz
mkslp
fy h*A Al[+] HwAr
wlA HAjp xlAS
hhhh AnA b>Hbk
trwHy w[+] tnAmy bdrY :D
m$ HAsp b[+] nfsy bqY[-]ly kvyr
ywm 17,Erft mn Al #
b>hzr >SlA yA bnty blA wjE dmAg
dh gyr Al[+] qrf wAl[+] twtr wAl[+] $d Ally HASl
syjfArys # # #
# # # # #
w[+] bEdyn?
AEd b>tfrj ElY # #
AnA EArfp Antw HtHbwA bED qwy
# # # # # # # #
Al[+] hw dh Al # wdnysdAy
wAnty Tybp Hbybty
AnA $fth mrp kAn jy mE Emrw Al[+] lyvy
y>s AlHmd[-]llh
lw H>rwH bkrp # H>qwl[-]lk nrwH[-]lh
# # #
kl AlnAs qAlwly kdh
# #
dw mn?
bt*Akry lsh
tEAly n>kl # # mE bED
# # :(
|h fAhmp
m$ EAyzh
wlA HAjp AlSbH m$Awyr bAllyl fADyp
bs hy jAyp <n[-]$A'[-]Allh bkrp bs m$ dy Al[+] m$klp Al[+] m$klp fyh wAHdp kmAn $bTt mEAhA
btEmly <yh
#
AlHmd llh
mxnwq lyh
>ywh
# # # # # # # #
l> yA[-]Em fAks
#
bTy}p
w[+] AlfAs wqEt fy rAs
|h
$ft jwhry # fAl[+] nAdy
qlnA yA[-]Allh bHr
bA$rb $Ay >xDr :D
ryAD :S
#
w[+] jzmp kmAn
rym # #
Tyb dh Hlw Ed Al[+] gamail:P:d
lqythA brDh btqlwl[-]ly mA$y Ally yryHk:)
qAl[-]lk <yh #
AHtmAl |x* Al # btAEk # #
fhmyny bqY
Tyb bSy Anty Ajry w[+] kdh H>rwH # byry Htp kdh >Hsn klmtny
hy
<yh dh <yh dh tEbty lyh
>wkyh q$dp :*
$ATr wld
wAllh
$ftynA
hAhAhAhAhA
wAt hAbbnyd ??
AnA mn zmAn HAsp b[+] kdh
bSy qwlyly <yh r>yk
AnA mnfwxp yA Em
Al[+] bwsp dy bAl # #
>kyd?
|h
Anty fyn AnA fy AlnAdy
$wf tAny wAHd
m$ EArfp Ant Ay r>yk mrwAn bAlnsbp
xlAS dwn Al[+] flws fy HsAbk
<nbsTy Almhm??
hAty bwsp Hnk Tyb
Al sty m$ swbbwrtd Endy jrby tftHyh kdh
rbnA mEAky
dh AlmrjyHp
lA Endy Al # >SlA
w[+] nAzl
<yh m$kltk
tEbt f$x mn HwAr dh bjd
fAks mnh yA rym
qSdy
# #[-]# #[-]# #
=D btDHk
Tyb ylA
sArp
# # #
hw ElY w[+] >mnyp ?
knt b>jyb bdlp
H>xlS w[+] >qwl[-]lk >njzt >yh
q$Tp nxrj bs blA$ AlnhArdh wlA bkrp wlA bEdh wlA # twsdy nxrj?
Tyb #
zhqAnp
qbl mA >rwH H>klmk
wlA <yh[-], mA[-]AnA m$ EArfp HAjp
Hlwp qwy
m$ qAdr wAllh mn 8 brA
Tyb b>qwl[-]lk. >hly fAkryn >ny mEAkw HAlyA f[+] xly bAlk fy[-]Al[+] mante2a:D
mA kdh fElA $klk HttfAj}y l>ny mmkn >jyb[-]lk HAjp mA[-]tEjbky$.
fyh Hflp l[+] Ely Al[+] HjAr fy k>nyl #
mrwp
f[+] Emr rAxr nAbh mn AltDbyT jnb
$ft $rm mn fwq tHfp AzAy
m$ msAfrp AnA
>nzl yA Em
#
# brtqAn w # kwkA w[+] wAHd >byD
AnA ETyAt ElY fkrp hhhh
btlEb # #
fA$xAny
yA
yxs Elyk!!!
Ant fyn
bs rAyHp ll[+] kwAfyr kmAn $wyp
bjd #
bjd AlHmd[-]Allh
lsh # <n[-]$A'[-]Allh
dh
mEl$ $wyp w[+] htfk
|h
#
hw <yh AlmkAn AlEjyb Ally[-]Antw EmltwA fyh dh
l> mA[-]tqwl$ kdh
<yh AxbAr Al[+] mwd btAEk??
EAmlp <yh
HtrjEy <mtY #
blgy dwd E$An mEndhA$ # #
# #
bjd #
AnA kwysp AlHmd[-]llh
mEAky Hq
l> hy btqwl[-]ly lsh SAHyp bs Akyd kAnt SAHyp mn qblhA b[+] $wyp yEny
jmyl mA[-]$A'[-]Allh
hm HyqwlwA[-]lk tEmly <yh
Ant <zAy Erft dy
>ywh bqY
Hn$wf lw qwlty klmp AbqY qdhA lw HtyjwA bkrp ybqY tyjwA
ysrA EAmlp <yh
mHtAjyn # # # >jyb <yh w[+] mnyn? # #
Tyb An[-]$A'[-]Allh qryb qbl mA[-]>sAfr bs
w[+] w[+] m$y #
# bkrp m$ mAskyn twr mnh
l> kAn ywm msxrp
hhhh
HtY Alqr m$ EArfp >qrh
hm
bs m$ >zmp
qAEdp >qr> fy # # # kmAn $wyp kdh mfrwD >qwm >Eml fTAr. m$ EArfp gAlbA #
bSy rHt Al[+] Swrp
AstHmlwA yA bny
AHnA dAxlyn >hh nw
# E$An rxmt Elyky
>ywh TbEA bs dy HAjp gSb EnhA E$An hmA #
>wbA :D
bby knt mE bAbA wAllh
dy kl Al # btAEt Al #
brj
jmEp AnA jAy bkrp
yHyY EAml <yh
lAzm >ftH #
mA[-]lk yA bnty
slAm bdl mA >fqd >ESAby mn Al[+] tEb :D
rxmp qwy
yAdwb SlynA AltrAwyH w[+] nmnA
kyfk
Ely
AnA rdyt # # # # # # #
wlA HAtfDly mTbqp wlA <yh
xlAS Hnrkb
lyh #
w[+] >kyd >xwk kAn wH$k
<yh Ally HSl dh fAl[+] dqyqp # fAl # #
>mA tSly Sly[-]ly mEAky
EAml <yh fy[-]vAnyp :D
AnA bTlt mn ftrp w[+] Akyd HAsp b # AlHmd[-]llh
# # # # # # #
m$ qAdrp
wAllh mA fAhmp :D ? hhhh
# # #
jhAd bAllh Elyky tEAly l[+] >mymp w[+] sybyhA[-]ly
fAhm
ylA yA bnt bdl mA[-]>Ewrk
# w[+] lbs bsyn kdh w[+] lbs Ally Htyjy byh lbs EAdy bs
wAllh dh mn krm AxlAqk[-]=D bs fAks tTlE >SlA
hhh
EmrAwy yxlS #
b>tE$Y AnA w[+] mAmA :')
Ant m$ EAyz ttklm fAl[+] mwDwE # mE nfsk SH kdh
# # # #
yA >*kyA kAn lAzm tblwA nS Al[+] bAlwnp myA w[+] Al[+] nS Al[+] vAny hwA
m&mn Ant Slyt <stxArp yEny lAzm tbqY EArf <n kl Ally HwAlyk >sbAb
rym
|h fAhmp
hhh
mmkn tSwry[-]ly Al # Ally >x*nAh w[+] AlwAjb E$An kl mA >rwH Al sntr AlAqyh mqfwl
Hlwp AlHmd[-]llh Ahh
hhh
rym Anty hblp AnA bs # # bAbAyA m$ bynzlny w[+] m$ b>Eml HAjp w[+] lmA nzlt rHt # qlt[-]lk
|xr klAm dh bsTnY
Ahh
yA[-]Em tEAlY
Eyb Elyk
yA slAm
# # # # # # # # # # # # # # #
Trqtk wH$p
xlAS q$dp n$wf
fkrk Anty wHdk Ally fnAnp
wAllh AbdA hy m$ grybp
<yh dh lyh kl dh
Hwqf Ahh
hhhh
mqdrp bs AnA bqyt ESbyp zyAdp EmwmA w[+] hy btzwd
AlTyArp <mtY?
wAllh bEt lhA rsAltk
w[+] |h bs xAyf lmA tyjy ttDAyq bqY mny trwH mzwdAhA w[+] tqlb b[+] End. m$ tHs ElY damaha:D
# # # # lyh
|h fhmtk
>wkyh !!?
bs fADl # # w # # byt>jlwA
#
# # # # #
b>HAwl >SHY
>wkyh nklmh mE bEd
>mAndA EAmlp mEAkw <yh
AnA tmAm AlHmd[-]llh rbnA yxlyky yA rb #
l> mEl$ AnA tnk bAl[+] fTrp-|
bs TlEt fAhm yA nwsp
Ant jbt Al #
l> l> dy btE$qny
AnA kwysp
Hlw qwy
>Sly tAyhp hhh
|h[-]=D
hhhh
EAyz tSHY Al[+] sAEp kAm
nnzl # # # AHnA klnA ylA # #
>xrthA
Antw fyn? Emlty <yh #
# # # #
EAmlp <yh fy[-]Al[+] m*Akrp??
fl hy
Anty >Hsn?
AnA #
bs jAly mrp >w mrtyn
mrwp lw smHty mlf shA x*yh lxSyh
Ejb
wrtyhm >mk
Hbyby
Antw Endkw # #
Allh fyn dh #
bjd b>Hs Ely dh Abny qwy hhhh bs Emr m$ $bhh #
<yh klAm >xbArk <yh
#
whw
Awky w[+] bs?
fAhmp >qsm bAllh bs m$ EArfp >fhmk
Anty mstfzp #
SbAHh yA[-]Em :D
Allh yslmk
>wkyh
|h fAhm
AnA EyAnp w[+] b>rjE kAn Endy xTwbp w[+] mA[-]rHt$
fy <yh yA yArA
AnA ElY xAn
# # # # # # :((((
# # # # # # # :)
l> :(
# # # # # # sbAsbAr
#
fkr bEqlk $wyp
AnA mA[-]Hd$ rd ElyA fy Al[+] m$Akl btAEy :(
lw kdh nqEd nEmlh bkrp lw Anty fy #
hw Al[+] Swr Al[+] Hlwp
fAhmp Al #
q$Tp EdwA
mA$y yA Hbybty
#
rbnA yjyb[-]lk Ally fyh Al[+] xyr
dh # dh fyn
:D
# # # # # # # #
yA lhwY
|h
# # 8-3<n # #
$wf AzAy
jmylp
HnbqY mE bEd ElY mwbAyl
bs mEAyA nAs #
# yA nhY fy byty mfy$ #
m$ qwy
m$ b>hzr
mHADrAt
hw???
# tnzl t>xdkw bs dh ykwn |xr #
$ft bqyt mmlp
qwy
AnA kwysp Hmd[-]llh
bkrp <yh nZAmk[-]?
EAmlp HmAdp swt #
AnA lsh Al[+] ywm Hybtdy >hw
# # mAHstyr"[-]wAllh # # # # #
#
# m$ HAtbEtY[-]ly Al #
# # # # 80
# # #
mA[-]hy nwrhAn bEd mA[-]xst bqY
# #
m$ btyjy Al[+] nAdy lyh?
Hn$wf <n[-]$A'[-]Allh
>ywh bqY ;)
|h >wkyh m$ bts>ly lyh yA jAmwsp
yA[-]slAm bts>ly ElyA yEny
|h Hlwp
E$>n Al[+] HAdvp Ally HSlt w[+] Al[+] nAs Al[+] mdrsp Ally mAtwA fyhA mHd$ qAdr yrwH
Tyb >hw :D
l> >bdA, AnA qSdy <n Al[+] klAm wADH <nh mtrAqb
E$>n kAnt btqwl l[+] wAHd Asmh $Ady )hw <xwAny Ay tnk(
AlnAs xryp
l> EAdy
#
w[+] $wyp
yjy
bqAly b>*Akr kvyr qwy
wAlly yA Emdp
lsh
>xbArk fy[-]Al[+] byt <yh HtrjE[-]lnA AmtY
>Sl mA[-]fy$ HAjp ttqAl
# # # #
>wkyh
$ms
HqnA Elyk Ant tdynA mn wqtk w[+] tqEd mEAnA..AnA m$ H$Htk w[+] AwEdk AnA H>Eml Al[+] mstHyl E$An Akwn st Albyt Ally Ant EAwzhA mrAtk ..bs yA rb sAEthA AEjbk
nqy Swr w[+] AbEtyhA[-]ly E$An >dyhAlw
hA Hlw qwy
# # # # # #
hw byHll Ally byHSl
dy kAfyp # krym Ally kAnt mElqAhA ElY rqbthA
mn bdrY
wlA HAjp wAnty
AnA >hw kwysp wAllh qAEdp b*Akr
tEbAnp
wAnA mA$yp b>klm mAmy fy[-]Al # jAt st mnqbp fy w$y w[+] rzEtny ElY Zhry # w[+] qAlt[-]ly kfAyp klAm bqY
Tyb AlHmd[-]llh
fy[-]Al[+] byt
EZym
>ywh
AnA EAyzp wAHd
l> yA[-]AxwyA.
<n >xlS #
Tyb
bs rsmt <yh
# wdnysdAy nkAfH swA Al[+] mdrsp <t>jlt l[+] ywm # fy jdyd??
l> # dh #
mA$y
HnEml <yh
Tyb lyhA ElAqp b[+] |yh mmkn Afhm
w[+] EAyzp >Eml $Ery fAl # Ally jnbkw
wlA >dwr # mA tyjy
>xbAr HAjtk <yh #
>h
|h :(
Tyb yAy
mA[-]hw kAn # w[+] fy # w[+] kdh
Ant btsthbl!!!!!!!
l>
xlAS mA$y :]x
hhh
AnA b>E$qh
wlA yhmk
wAnA kmAn
AnA nsyt >klmk >qwl[-]lk
hAhAhA
m$ H>wSlh
Awkyh yA ryry # lw AtESbt Elyky bs bjd zhqt w[+] mtxAnqp mE nAnA fy mDyEp
mxnwqp mn <yh #
qlt[-]lh bEdyn w[+] rwHt
rbnA Hyjyb[-]lk Hd # # #
E$An Al[+] xnAqp
SH
w # # # # #
|h
# HADr
# # #
Ejbny[-]:d
Tyb bSy yA bTwT
mEl$. jrbty Tyb tr$y HAjp Elyhm?
# mA[-]fADl$ $nT xAlS klh >tHjz
jwmAnp mA[-]DbTt$ Al[+] Swr lyh #
wAnty qwy:(
mAmtk HtSHyk ?
Tyb htgyZny lyh #
HADr H>bEAth lk
|h
fAhm
hhhh
>mAl >qwl <yh
mm
rym AnA bAbA kAn EmAl yqwl[-]ly AhdA
dh HAjp >Ew* b[+] Allh
# # # # # # # rAm
fynk
mEl$ klh fAdhA
lsh # knt blbs
>ywh
mArynA
Akyd m$ H>Eml kdh yEny HrAm f$x
m$ H>jy #
# gAmq
AHtmAl >qwlk trwHy Anty t>x*y Al[+] flws
Ant Ally EAyz hdyp |h
EAml >yh mE Al[+] $AbAt # Al[+] HlwAt Al[+] qmrAt
yArA
|h yA # mA[-]tyjy[-]ly tfTry mEAyA #
# qwy
#
nzlyh w[+] $wfy
xnAqp Drb w[+] kdh yEny?
mrwAn hAnw
fy # HSl yEny mvlA $ft Hd DAyqk <n[-]$A'[-]Allh fAl[+] byt HSl HAjp EAdy btHSl
hhh
lA[+] AnA w[+] hw w[+] Emr brws!!
EAdy Al[+] SAHb lAzm yHb SAHbh HtY lw kAn fyh kl HAjp glT
sAsw kAn nyknymhA bs bqY lAyq Elyky brDh
m$ EArf brDh :D
HrAm Elyk yA Axy!!
w[+] fy # Ally hw
AnA bAqw[-]lk rAjE mn Al # w[+] bAqwl
l>
# # # #
w[+] <dwArd kmAn
sbHAn Allh #
lmA
rbnA yrHmhm
HyH
yA[-]rb mnmwn
hhhh
Ally Antw EAyzyn
# # #
>w AnA $Ery
dy try}p:d:
# # # # :(
<yh Ally HSl
Emdp <yh bqY Al[+] sAHl glbnY xlAS
tmAm
hy dy
yA Eyny yA bnty
Ant bA*tfArAg Elyh ElY <yh
dAymA yA >xty ^^
mA[-]lhm
lyh Tyb
mEAky Ely #
AlHmd[-]llh
nAny <yh nZAmk
m$ mn qbl kdh
mA[-]tHTy$ fy[-]dmAgk kdh
yAy
:d
>ywh
dy lw m$ fADyp nfDyhA
mymy
xsyty
HtEml Emrp wAlA nw #
(:
l> mrp >w #
:((
AnA |sfp wAllh
kAn mwjwd
btjmE kl Al[+] nqT Al[+] slbyp
mHtAj frydp
xnqp qwy
knt b>tfrj ElY tf
hm HAjp # # # wlA mn # bs?
# bs lw HAjp #
# yA bA$A?? EAwzp >wryky HAjp
bs wAlnby tbqY shlp
q$Tp q$Tp AnA mhys f$x ET$An
# # #
>wkyh. # # kdh <yh nZAm
AnA bqY mn gyrhA b>tEfrt kdh :D
knt EAyzp >slm Elyky
AnA b>lbs w[+] nAzl
|h
AhA mn[-]gyr fy$
#
Atwksy m$ HyHSl HAjp
mAlk #
>wkyh
>SHyk Al[+] SbH ?
wlA >dwr[-]lk ElyhA #
|h
AlHAl tmAm Anty Tmnyny Elyky w[+] ElY Ebd Alqdws
kAn wrAyA $gl vAny b>Emlh
m$ EArfp
lA tqtnEy
:D
#
# # # #
#
H>rwH qbl snsp <n[-]$A'[-]Allh
# # t>lkyn mE AlvAny
$wfyh
yA[-]rb..
wAnty
lyh vAnyp kdh. hm Al[+] vlAvp Hlwyn AlSrAHp. bs vAnyp H>tnH fyhm $wyp kdh
# # Hbybty
ryry Anty fyn #
qAlt[-]lhA qwly[-]lh l>
# # # #
# # # #
#
mA[-]Anty mA[-]qwlty$ ntSwr :(
lA mAzhqt$
bkrp Ally yqrwA w[+] myrwd$ -.-
Al$klyn dwl bs?
HAnxlS # w[+] nkwn lzqyn fy bED m$ Atzl E$An A$wfk >w trdy Elyh
# # #
hhhh stystks # #
Emrk mA[-]smEtyh
yA[-]>bw Ely
# mAmA hw fy mSr w[+] hnA
xAld qAl[-]ly >dyky Ebdh w[+] HykmlwA
|h dy HAykp
l> mA <n[-]$A'[-]Allh m$ Hnmwt :D
#
hhhh mA[-]$A'[-]Allh mA[-]$A'[-]Allh
Tb tbqY tElmny
klnA mtDAyqyn
hhhh b>Hb >lEb f$x.....fy $Ery
dh <yh Al[+] fSlAn dh
# bs AnA >SlAF mA[-]>Erfhw$
HtbEv yEny qAlt[-]lk
b>qwl[-]lk
|h
kAn fyh[-]ljnp
Hbyby qlby #
#
rnym Al[+] xTyb
Al[+] m$klp <n HtY SHAby m$ EArf AtbsT mEAhm
AHky[-]ly qSp Hlwp
rym # wAllh bs # Erf :s AnA |sfp
HADr
HtftrY <yh AnHrdh yA mAmA?
# fwq
# # # # # #
l>[+] yA[-]Abny EAdy AlHmd[-]llh
mrwH
hhhh
AnA b>bEv[-]lhA
mA$y ywm kAm dh
kwys <nk fkrtny
mwmw
wAnty Ally Endk EAmlyn <yh
tmAm AlHmd[-]llh
Azyk
# # #
# # # fAl Htp dy
#
wlA >kny mwjwdp
# # # #
# >wmyttd<
Anty fADyp <mtY
rHty fyn #
|h. hw kAn bAyt EndnA >SlA. kAn EAyzny >qEd mEAh $wyp[-]:D
AnA nzlt w[+] SAyEp
brd qwy
hw lmA tEml Hd # ElY # byErf?
hy <yh?
Tyb E$An
# #
bmwt[-]fykw
fy k*A Htp
w[+] btgyr
|h
lw kdh H>stnY swsw tdyhA[-]ly bkrp
>y HAjp
bSy hw m$ EAyz Aklmk fy HwAr mEyn yEny
>ywp
tSbH ElY xyr Tb[-]=D
E$An mA[-]nmt$ kwys Al[+] nhAr[-]dh w[+] Endy tmryn Al[+] SbH
<yh |xr <xbArk fy AlSAyEp
w[+] bqY[-]lk qd <yh hnAk?
$yAkp
AHwAly mA[-]tsr$ wAllh
Allh ybArk fyhA wAllh wH$tny qwy slmy ElyhA kvyr w[+] qwlhA $krA jdA ElY <htmAmhA w[+] bArk[-]lhA ElY yHyY Al[+] qmr
|h fyh $wyp HAjAt glT w[+] AnA mEAk bs lAzm ttZbT
>ywp HSl
# # # #
<n[-]$A'[-]Allh
>mryny b[+] Ay HAjp
# # # #
# # # # # # # # # #
>x*t Al # klhm
>ywh Al[+] $nTp End <srA'
ElY Al[+] bnt Al[+] wHydp m$ b>Erf >tklm wAlA >Erf >tEAml mEAhA #
>$wfkm ElY xyr
AnA knt xlAS H>qtlh
mA$y yA krym!
dxlt sbydw fyh HAjAt Hlwp qwy
EAwz >$wfk wAllh
<yh klAm
hw HwAr kAz}
Tyb hhh
# #
AnA m$ fAhmp
wmA[-]AErf$ SH wAlA l> TbEA
mrp
frHAnp <nk $ftyny SH hhh
>jAzp*
w[+] kAn lAzm ArwH A$wfh :S
hAhAhA
wrq
lA sybk mnhA
byr$wA x$b kdh
mn Elyk <nh mtDAyq
# #
mAmA btEml Emrh :(
|h :( bs m$ m$klp :D
EArf bs m$ EAyz!
:p
# # # 5 # # # #
yEny mwqf zy kdh m$ Hytkrr vAny xlAS >nytymy # Eyp:|
Al[+] Aswd
l> EAdy :D
|x* $hAdp AnA nfsy mA[-]knt$ AHlm bhA
Anty msAfrp # # wlA <yh?
b>qwl[-]lk <yh Allh ybArk[-]lk
AnA qlt l btwE # #
syjAr
sAEAt b>bqY EAyzp >Swt w[+] >qwl[-]lh tEAlY >Eml fyA kdh >$mEnY hy
Tb AlHmd[-]llh
# # # #
AnA mEqdp fAl # dy
hblp
yArA Hbybty
AbEty[-]ly Al # kdh
# # # # # #
# # # #
#
<yh[-]dh lyh btqwly kdh?8-| AnA dmAg rbAny>:/
EArf btqwl[-]ly bEd # # w # fAks
w[+] <yh >xbAr jwhry?
>Sly EAyz >nzl mE nwrA
qwly[-]ly
bAyn ElyhA
bAbA Endh # f[+] hnrwH mEAdy m$ EArfp hnrwH mnyl qblhA wlA l>
# # #
m$ mEnY <ny bEvt[-]lk HAjp tnhy Al # ybqY mA[-]tHAwly$ tHyyhA mrp >xrY
mfy$ gyr dwl
w[+] qAEdp b>hzr
sysy
bs ykwn kwys
m&mn
lzwm Ally Emlh
|h dh <HsAs f$yx[-]=D
<xtfyty
bkrp HnDrb Syny <n[-]$A'[-]Allh
>ywh yEny Ant tHt wAlA lsh fy sydy b$r?
mfy$ mwASlAt yA[-]Abny nw
#
hw fy[-]HAjp yEny
# # # # # # # Al$k
tSbHy ElY xyr yA rb #
wlA >xly Hd ywSlny
Ant Ally fyn
EAyzp AfTr
m$ AnA qlt[-]lk
tEbyr
yArA
hhhh m$ qAdrp
$rb Akyd m$ byHl HAjp
qdAm Hd <yh dh SAHbk yA EbyTp!
>ywh jmp
hhhh wlA tDAyq nfsk ({})
bEvth w[+] nzlt w[+] rwHt #
mn AsbwE
Ant fyn?
lw HtlEbwA kwrp wlA HAjp AbqwA qwlwA[-]ly
hA HtrwHy #
bs AnA wAllh HAsp $kly EAdy :d
mn >wl Al[+] Hth Al[+] TAyrp Ally fAl[+] w$
lA bs DgTh wATy qwy fy Hnklm # # w[+] n$wf
|h
m$ >rwH bkrp
Al[+] bbm btAEhA m$ $gAl >SlA
Akyd bkrp jmEp
|h
nAnA
m$ HtjylnA
#
Hmdllh ElY slAmp HyAty
#
mA[-]>Erf$ wAllh bs EAyzp >gyr jw qwy
E$An AnA EArfp kl HAjp
hhhh
AlHmd[-]llh
AzAy yEny fj>p kdh
m$ EArf AlEb!
l> mA[-]lEbnA$
#
tAny wAHdp Hlwp mA$A'[-]Allh
lsh mklmAny # :D
# # #
AnA knt b>Eml m$Awyr l[+] mAmy w[+] mA$yp
>hw. dy snp Al[+] HyAp bqY. Al[+] mhm yyjy b[+] fAydp fy[-]Al[+] |xr.
b>fkr >bdl[-]lhA hnA
# flp Swt
# # #
ybqY
>w >$rby # #
mA$y Anty Al[+] nhArdh bqY Emlty <yh
hhhh
mEl$
# # # # # # # >kAdymyp
fyh HAjp?
w[+] AtE$y w[+] nAmy bEd Al[+] E$A b[+] vlAv sAEAt
rbnA ystr
AnA EAwz >x$ jAmEp AsmhA # fy #
bnt >rwtAnA AHnA ElynA kAm s&Al HDArp
H>klmk
mbswTp bs AlHmd[-]llh
EAyz >Hky[-]lk HAjAt kvyr yA[-]lhwy dh[-]AnA $bh SAHbt fy mSr w[+] jyt hnA w[+] HAjAt hnA HSlt
# #
mA AHnA <xwAt
mA$y Astny HAjybhA[-]lk mn mAmA
rym >bws rjlk
hAhAhAhA xD
hhhh
HA>h>p
#
# # # # #
# !
# # # #
mAhw >kyd. AnA b>Sbr Ahh. # kwmblAynyng AlHmd[-]llh
Al[+] y>s xyAnp
wHyAp Hbyby HTyth fy Al[+] mrAyp qbl mA >tSwr
m$ EArfp
>Zn kdh AlrsAlp wSlt
Tyb Anty kwysp
Ant lAzm tbqY EAdy $wyp mA[-]ynfE$ Al[+] Edd w[+] Al[+] TyAbp Al[+] Ant fyhA dh
Al # DAEwA f[+] yAryt tbEvwA[-]ly nmrkw ;;)
# #
yAllh
#
AwbA
ywwh
myn dwl :D
nAdy
# fy[-]Al[+] byt xnAq w[+] HAjAt tAfhp w[+] qAl[-]ly lAzm yhdy klh
EAwzp >Erf #
bS Ant tjybh w[+] tyjy ElY kArfwr
m$ EArfp :(((
AnA H>nAm yA Emdp m$ qAdrp
# # # # # # #
mA[-]fy$ Hd ystAhl <nk tkrh HyAtk E$Anh
<yh dh hw Anty knty >jAzp
>dyk bs lsh mxlSp >dAb <njly$ Alsnp Alqbl Ally[-]fAtt w[+] bt$tgl mdrsp
mm lwrAn Al[+] bld #
# # # # # # # # # #
#
yjybwA[-]ly <yh
>ywh ylA #
# # #
q$dp
>wkyh lwzp
wAllh qlt[-]lhA HrAm Elyky
<yh
<n Ally lqTp >SlA[-]:D
w[+] AnA AHb >tklm mEAky fElA AnA HAsAky mxnwqp
Tb kl.[-]mn.[-]lw.[-]nAzlp
kdh AErf bAlSdfp ElY # rh
Tyb >EtrDy
hhhh
zElAnp mnk wAllh
blA nylp
>Eml <yh Tyb
bs bjd EAyzp <yh mn hnAk?
AnA kwysp w[+] Anty EAmlp <yh?
# # # #
HAwlY tstmtEy bAl[+] AjAzp
hyEjbk Akyd <n[-]$A'[-]Allh
w[+] AnA b>lbs w[+] jAy Ahh
mA$y dwdy
# # # # # :(((
mA[-]lhw$ lAzmp dh bytxtm wAnA wAqf
w[+] bEdyn?[-]:D
hh rbnA yEynk w[+] yqwyky Elyh
wAlA
kylw kAm?
fAhmp HAjp wAlA >yh
hw Ant AzAy Tyb qwy kdh
|h
yAryt
l>Hsn Dmyry bywjEny
wAHnA wAllh w[+] HyAp Al[+] >*An Ally $gAl dh mA HAnEml HAjp glT vAny
Tmny lmA twSl
mrwAn mmkn >fhm mAlk
>wkyh
krym
mA[-]kAn$ fy tmryn #
rbnA ykrm
AlSHp tmAm
fyn
HtEmly <yh bkrp
E$An mn kvrh bs
wAllh
hw HsAm <n[-]$A'[-]Allh HyrjE ll[+] jy$ #
xlSt tmryn #
lmA >kwn qAyl lAbwyA <ny fy Htp w[+] >kwn fy Htp vAnyp w[+] fj>p >$wfh hhhh
mfy$ Eks
Ant >qwY mn kdh!
# # # # # # #
mA[-]ynfE$ lyh
dh SbH
HtY xAlk s>l Emw HmdY hy HtqEd fyn w[+] tnAm w[+] kdh
nmt
hhhh >jAzp zy[-]Alfl
-__-
Emr mTlE Eyny >kyd Anty mjrbp qbl mny
m$ fyh # w # wlA >yh
mAtjby[-]ly Al[+] t$Arjr mEAky
m$ EArf lsh Hd HybAn
>$ylhA >ksy Al[+] bmby[-]=]
# # # # #
mmkn ywm !?
<n[-]$A'[-]Allh
w[+] AnA tEbt l>n # # # # # # # # w[+] byfDl zElAn # # w[+] AnA tEbt AnA m$ qAdrp >Hs <n AHnA EyAl bntqmS ElY Ay HAjp w[+] m$ qAdrp >fDl EAdy w[+] >SAlH w[+] |jy ElY nfsy w[+] hw m$ bAqY wlA fArq mEAh
zy Al[+] fl tmryn w[+] bs
hh :D
Ant mstny <yh :')
nsyt wAllh yA[-]Abny
qwy
AnA AHtmAl m$ jAy bkrp
>Hmd bjd m$ b>bqY mrtAH
qlt[-]lh <nk wlA s>lt wlA HAjp
H>rwH kArfwr bqY
bs AnA tEbt w[+] Sbrt kvyr w[+] >tbhdlt
Ely Albs
dh AmtY w[+] klnA myn[-]=D
klmth qlt >slyh $wyp mA[-]rd$
k*Abp :D Anty HAtsAfry #
Tyb mA$y
tf
AnA zhqAnp f$x
# #
bs ylA rbnA mEAky
hhh :D
wAlA k>ny qryt mA[-]fhmt$ >y HAjp mn bEd # # m #
EAyz >smE Swtk
|h # # hy Tlbt mEAyA sAEthA bs
m$ EArfp bqY
TlE # # jAy Al[+] sbt
AnA H>mwt w>nAm >SlAF >my bt$dny # ElY Alsryr
Tyb vAnyp
m$ Erft
ndA
klh fyh Ally mkfyh O:)
bHAwl >fkrk[-]b[+] HAjp
EmAjs w[+] >bEthA
HAdyhA[-]lk ywm xmys <n[-]$A'[-]Allh
mw'A
|h bs dlwqty Endy drs -_-
dy mrp
wAlylY Ant Htjyb frAx fElA #
lyh lAzm fhmyny
# # # # #
#
bs wAllh m$ b|kl qwy yEny
bs mSTfY qAl[-]ly l> AnA m$ EAyzh kdh....wAnA knt b>txAnq mEAhm E$An Al # w[+] brA Al[+] byt
w # # qwy
fy[-]myEAdnA
wAnA kmAn
# # # # # # # # # :)
|h :p
mSTfY # # # # E$An AjAzp w[+] msAfr f[+] m$ EArf yxlE
# # # # # # # # #
# # # # #
# # #
EAyzp # # # # >$wf HAjp
# # # #
f[+] AnA kAn Endy ktb As}lp bs m$ EArfp lmp kl HAjp wlA l>
Hbby # dh mA[-]yjy$ mnhA $Erp
l> AnA >kyd mbswTp[-]lhA
Anty fyn EAyzp >$wfk
lA mfy$ mn kdh yA[-]Em
qlt[-]lh l> $klk mtDAyq m$ >kvr
H>jybhA[-]lk yA m&mn
Athd bqY
AtbsTy
# # # # # # # # #
mfy$ AjAbp
>ywh :D
mn <yh #
AnA qAEd >SlA fy Albyt w[+] mA[-]fyh$ Hd fy Albyt f[+] m$ EArf >kl <yh
mnmn Hbyby SbAH Alxyr Aqbl[-]lk # End kbrY kylwbAtrp AlsAEp 3 <n[-]$A'[-]Allh # rdy ElyA mnmn #
bSrAHp xsArp
q$Tp
hhhh
Endk mHADrt <yh
hhhh
mA$y
Al[+] qrd fy Eyn >mh gzAl >ywh AnA EArfp. hhh l> hm l*A* Al[+] SrAHp wAl[+] _ sn dh bybqY kdh lTyf qbl mA[-]ykbrwA.
bs hw fy lmsp HqArp kdh HyAhA
SHyny bdry E$An >Eml[-]lk Al[+] flws EqbAl Ant mA[-]tnzl tAx*hA
# # #
gn[-]$A'[-]Alh xyr
hm
Anty rAyHp?
hhAhAhAhh Tyb q$Tp
dy Swr Ally[-]HtHTwhA fy # w #
w[+] mtqblny b[+] Eywby
# # ElY.[-]AlslAmp
Anzly
# # # #
bs Hd ylAHZ :')
mfy$ .... wAlly EdAny b[+] dwr Al[+] brd Ally Endh
fy bAs>l
knt fAl[+] bHr # #
hh
>$yA' <yh yA[-]>m >$yA'
hy mAlhA bqY[-]:D
SH kdh
hhhh
dAymA yA rb
|h
Ant bjd zElt!!
w[+] lmA bEt[-]lk fy # kAn sAEthA brDh mA[-]mEky$ mwbAyl?
qAEd lHd AmtY?
yA mw Anty fAl[+] sAHl
#
b>dwr
Endy # HAjz nfsy #
hhhh |h SH brDh[-]=D mA$y yA-[-]frwHp
mtsthbly$
11 # # 10 # # :((((
dh bs jd[-]qwY # #
lsh mrwHt$
# # # # # # # # #
AlHmd[-]llh(y)
|myn yA rb ElynA w[+] Elyky Hbybty
Htnzly AlnhArdh wAlA <yh
# # # :((((
ywh
wDby >fkArk
<yh Ally Hyxlyk trtAH
H>njz mEAky
$hr # yA hblp
m$ EArfp xAlS
mA[-]>Erf$
Anty sjAd w[+] stAyr
lsh # # # Hsb #
<h <h SHyt
mA[-]AHnA lAzm ndfE #
# # #
HAbEt lk dlwqty qbl mA >nsY
mA[-]mEy$ krydyt ..
xmys jmEp sbt Ally m$ jAyyn Ally bEdh
EArfp bttEAml k>nhA # # rAlAtywn$yb bqY[-]lnA snp mvlA fAhmp qSdy?
AnA tEbAnp f$x
yw
# # # #
w[+] Ant wAH$tnA qwy
Tyb m$ qrytk dy qrybp jnb sydy kryr kdh wlA bEydp
<yh klAm
# # # # #
AnA EAyz AnAm
dmAghA nA$fp
# # #
E$>n kdh lAzm A$tgl
hw mfrwD bytEml <zAy bqY
>Sl AxwAty EAyzynhA blA blA
Tyb mrwHp lyh EAyzp >$wfk
mwh
# # # # # #
wH$tyny qwy
# # #
Al[+] DHk jmyl
bkrp <yh nZAm >Hky[-]ly
SHAby rAHwA
>kvr!
E$An xTwbp SHAby
bs tkwn fyh qEdp, >wkyh #
brAHtk
qdAmk qd <yh #
H>fhmk
hy l|b
|h tEbAn jdA
mA[-]ly AzAy
Tyb
mA$y[-]:D
ntqAbl qdAm bAsw kwmbw Al[+] sAEp <yh <n[-]$A'[-]Allh
Allh
l> m$ tzEl HttDbT w[+] tbd> fl
bAbA byqwlk # bsrEp E$An Alwqt mHdwd..w AnA b>qwl[-]lk # klmny E$An >Erf zEltk fy <yh w[+] tbhdlny w[+] nxlS bqY :( mA[-]>qdr$ ElY zEl Hbyby bjd
HtEmlY <yh yA ryry
rAyH bkrp
AnA h>nAm
mA[-]smEt$ yA #
b>qwl bs
ElY # w[+] Al[+] nhAr w # w[+] Al[+] HyAp :D
E$An Al[+] mzmAzyl #
bs Ely jAy mEAyA <n[-]$A'[-]Allh Almrp[-]dy
# # # # # # # # # # # tl # lmA tSHy w[+] kdh w[+] mA[-]tnsy$ #
yA[-]rb
HtxlS <mtY
E$An hy m$ mEAh
qwlt[-]lk
whw
Akyd m$ bjd[-];;)
AnA btsHr yA bnt Anty w[+] H>Swm bkrp :D
<yh[-]dh Anty AzAy mA[-]btHby$ AflAm??
w[+] $rH <yh Abn Al[+] klb :3
<mtY #
mA[-]lk?
# #
l> Anty qSdk bwsp=))
:D[-]. $klk A~f$ mAlk ?
hw Al[+] w[+] >Hd y$rb fwdkA w[+] ysmE Al[+] Agnyp dy :D
hhhh qwl wAllh
l> bs mtESbp
w[+] Anty kmAn wAllh
hw EAyz yrwH bdrY mA[-]lnA$ dEwp byh hnsybh f[+] >y Htp bs ywSlnA bs
Tyb lmA trd qwl[-]ly[-]=D
# # # #
E$An # tErf tyjy
hhhh
lAnws
hhhh >ywh bqY # bwsyhA[-]ly
lA m$ kdh AnA >SlA kdh kdh mHASrp hnA mn Al[+] <xwAn w[+] Al[+] jy$ qAfl kl Al[+] $wArE m$ b>Erf >nzl
lmA |jy >tjwz H>TlE EynhA
yA rb tkwny b[+] xyr
AdEy[-]ly
|h wAllh
mn Al[+] mrAt Al[+] qlylp
yA wH$p
AnA H>nAm bqY
Tb mA dh AlEAdy <nk tnbsTy lmA t$wfyny E$An AnA >HlY wAHd fy AlEAlm
fyh $glh?
w[+] byqrb mnhA
bthzry AnA knt hnAk :)
EAdy jdA bs <n[-]$A'[-]Allh lw TAlEyn H>qwl[-]lkw
hydyny nmrth w[+] yklmh[-]lk
>x*t >dwyp >yh #
AnA m$ fyh >SlA
Hbyby #
AnA b>EmlhA # # #
yA[-]Em fkk bqY w[+] tEAlY HybqY ywm jmyl wAllh
mAmtk zElt mnnA w[+] AHnA mA[-]knA$ nErf
mEAyA SAHby
yE bAkl frAx bs
tEAly bs w[+] mA[-]lk$ dEwp
hhh AnA EAyzp bwsp
# EArfp qwy # # # # # hh
>ywh
:****
hAhAhAhA
lyh kdh Tyb!
wAlA tryqp:d
lyh
Ant fyn?
ryry wSlty l[+] fyn?
l> <n[-]$A'[-]Allh l>
bs hy btHbk w[+] Ant kmAn
|h bs
AHnA AlH kwysyn
fhmth kl HAjp
m$ lAzm kmlyh hnA
# bhA. #
nAzl
lyh btqll mnk?
blwnd hA ?
l> mA[-]kAn$ mwjwd
<yh nZAmk #
Tyb Al[+] sbt Tyb ?
Allh yxlyky
kAm kAm ? ?
lsh H>$wf bkrp
# # # # # # # #
|h Tyb Hlw
nAymp ElY <ydyA[-]=D w[+] klmtny >wl mA SHyt
#
w[+] bEdyn fy[-]Al # >kyd m$ HAnsybhA brDh qEdh lwHdhA HrAm bs Emr byf$xhA
# # # # # # # # # # # #
# # # # # # #
5 # # # # #
byby
# # # # # # # # #
SAHyyn mt>xr Al[+] bnAt hh
|h >xyrA
mn sAEp mArjEnA mn $Arm w[+] AnA fAl[+] Awdh bAyn kdh
# # :(
mA$y
# # # # # # #
yEny >xr wAHd
hh
Allh yrHmh
kl dh E$An m$ mwjwd
# # # #
>Sl # #
tfty$ mn kArw
fy Al[+] vlAjp
l>!! :D
bs b>qwl[-]lk >yh
bAl[+] rwj #
# # # # # #
yA rb yA[-]>xty bs AnA qAEdp lmA klkw ttjwzwA wATmn Elykw wAmwt #
Emlt[-]lk tAj fy[-]Al[+] fydyw :D
h>Erf bkrp
klm bstw Drwry yA ESwmp
w[+] Ant qwy
>ywh fAhmp qSdk
# #
<n[-]$A'[-]Allh
kArfwr wAlA mntzp
hy btnzl sxwnyp kwys jdA
bHyv tkwn hnAk #
bSy AnA sAknp fy mkAn m$ wAw yEny bs Al[+] $qp mn jwA Hlwp AlHmd llh
fy rHlp
hw jylnA m$ EAjbh Ally yDyE ElynA Al[+] >jAzp
Allh[-]mA >xzyk yA $w$w
yA rb
hhhh >EAksk Ant Atnyl[-]:p
# # #
AnA >Sly qf$t
Tyb Hlw qwy # #
knt bt>kd bs <nh # #
>lww
m$ EArfp # sylfr qwy w[+] |h hy qAlt[-]ly hhh AnA lsh qAflp mEAhA brDh
#
bjd HAjp qrf
Tyb Hlw
hhh mA$y yA Em
w[+] Anty qwy wAllh
Azyk
AnA lw jyt AlnhArdh HAjyb mEAyA Al[+] btAEp Al[+] btkhrb dh
>hm
AnA qlt >nAm E$An lw fyh HAjp
kdh kdh mA[-]AEtqd$ HyyjwA
b>h lw kdh #
|h
E$>n tErfy bs >ny $kly bybqY Hlw fy Albdlp hh
>wEdyny ttklmy mEAh
Anty rwHty AmtY
wAllh mA[-]rHt
fyn w[+] AzAy[-]?
$klk whmy mA[-]$A'[-]Allh
dy HAjp Hlwp qwy kmAn
l> xlAS
kl snp w[+] Ant Tyb (:
# # # #
# # # # # # #
ysmEk* :)
hhhh
lA E$n Al #
whw
|h $fthA :D
l> mnjz <yh
Ely mA[-]lk
qAEd q$Tp
yA yA #
Tyb At>kd AzAy
m$ qSdk EAl # #
EndnA frH fy mrAsy
Htdxly # E$An Anty #
# # # # # # # # # # # #
# H>Edy >x*k nrwH Al[+] frH # #
lyh ? Ant rAyH ElY HAjp wAlA rAyH w[+] xlAS ?
|h :')
m$ EAyzp
whw[-]:-s #
knt Htqwly >yh #
mA[-]jrbt$
# mA[-]whj
=))
Anty EAmp #
hA <yh?
Anty qf$ty #
w[+] mA[-]kn$ fyh # #
<yh lyh
w[+] m$ HtHDry frHY
bs bs kvyr qwlt[-]ly <nh xTr ElY kdh ElY Al[+] mdY Al[+] bEyd H>AtEb qlby
bs EAwz >qwl[-]lk >n mAmtk
>hw
$krA dh l[+] nfsk m$ ly
tyjy bAlslAmp
AmA A$wfk # <n[-]$A'[-]Allh
sAflp w[+] zbAlp
mA$y
AnA >Sln qrfAnp f$x
wAnty
# # #
# # # # # #
Tyb
bs AnA qlt l[+] ndA tHt # mn gyrk Anty w[+] xlwd E$An # # # # #
mEl$ Tyb dwrty ElyhA fyn
#
hh!!
HADr
kwys kwys
>ywh rAbEp fy mlywn Tryqp mA[-]tEdy$ mnh yEny
HtbqY AzAy
>ywh
Ally fy snAn
yArA # AmbArH knt EAml Al # # w[+] rAmyh bEyd Eny
ElY # # mvlA Ant fyn
mA[-]tSwmy$
#
myn Al[+] skrp Ally tHt dy
#
xd f$Ar
HyAhA
<yh yA yArA EAmlp <yh
E$>n kdh b>fkr >$wf dktwr tAny brDh >$wf Hyqwl <yh
*SH
ymnY Endk #
AhA mfrwD mrp jAyp byAt bqY
# # # # #
Ant fyn Tyb # #
hy # w[+] xlAS yA Em
yEny tqfl Al[+] 10 <n[-]$A'[-]Allh
Azyk yA ymnY
bSy
AnA EAyzp >SlA bs mmkn kmAn <yh mnt$ ?
<yh Ally mSHyk <nh
fy # mfrwd Aqwlhm bAfkr fy dynA w[+] lynA w[+] ysrA w[+] ryhAm bs mmkn mA[-]yg$ AnA qwlt l[+] my # # bs >SlhA AnA EAyzAhA Ezwmp #
lyh xlAS lsh wqt kvyr
wAllh mA $rbt$ w[+] >qwl xlAS mmkn bEd Al[+] bTwlp ywm >w kdh w[+] bs
#
SbAHky skr :) jmEp mbArkp <n[-]$A'[-]Allh Tmnyny Elyky #
brDh >kyd HtErf tjyb #
# # # # # #
nsyt As>lk tErfy zyAd EA$wr #
<n[-]$A'[-]Allh
H>dxl bs <btdY vAny AnA rHt mt>xr
>ywh sry # nt #
hhhh |h b>hzr >kyd[-]:d
AnA H>Drbk lmA A$wfk. E$An mAmtk Allh yrHmhA lw lsh EAy$p kAnt brDh tdyk Elqp
AnA qlby wjEny ElyhA
ryry
hhhh xlAS Anty bqyty # #
Anty EAy$p??
m$ qlt myn fADy Al[+] Avnyn
hA
Anty msAfrp bkrp # #
klmtk wAnt mA[-]rd$
>mAl AnA lyh m$ kdh
btsxf Ely bEdyn tqwl[-]ly b>Hbk :>
# # # # # #
# mrwAn
*|h
AnA H>tEAml mEAhA
mbrwk
bs qAlt Al[+] ArbE Ally jAy HtsmE $fwy bAlkA$ w[+] Htlm Al[+] krAsAt w[+] lAzm Al[+] gAybyn ykwnwA rAsmyn w[+] kAtbyn Al[+] drs
w[+] ywsf As>ly w[+] qwly[-]ly
E$An lw kdh H>fks lldrs w|jy[-]lkw bjd wAH$Any Alklbp dy
mA[-]>Erf$
#
kwysp w[+] Ant
wb>nAm bgbA'
m$ EArf :]Y
Ant >SlA nstnY xlAS Ant kmAn yA lwzAr
yA bnty fyh <yh mA[-]lk
mA$y yA Em
kdh mfy$ HyAp " xly lyky AmAl tsTry Erbyp fxmp mvlA kdh yEny " mA[-]ynfE$ mA[-]ybqA$ fyh >ml
HtHbhA f$x
>:/
Tyb :*
fy <EtrAD >w HAjp
AnA tEbAnp w[+] xAyfp qwy
klh bytHl <n[-]$A'[-]Allh
# # #
btEmly <yh yA kAlbwzp[-]?
:*
w[+] bEdyn E$An mA[-]t$k$ fy HAjp
hhhh <yh dh :D HrAm dh Sgyr
b>qtnE *
AktbhA bEdyhA
# Alf dwlAr
>Hky[-]ly # #
m$ b>Eml wAnt
# # # # # #
|h
w[+] yA[-]rythA mHADrp Edlp dh # # :')
mt>kdp?
# # wAllh bjd
hhhhh
lA mA[-]AErf$
b>qwl[-]lk <yh
AnA nmt b>gly wAllh
#
# # # #
ryry
bs >njz
Azyk yA Hbyby .. # # # :)
m$ frq Hd[-]:d
>ywp :D !!
:D
AmeenB-)
w[+] bEdyn?
ryry
Ant btEml >yh
# # # # # # # # # # # # #
$klk btwhmnY
E$An # # # # # bs mt[+] rdd
Tyb bAqwl[-]lk <yh AwEY tqwly[-]lhA >ny bAqwl[-]lk HAjp wAlnby E$An hy Hlftny :s
AEmlh Ally EAyzynh bs AnA bAqwl >ny EAyz >qEd mE SAHby l[+] 12 yjyb Al[+] kAmyrA >w l> m$ m$klp bqY bs AnA EAyz >qEd
sAHl
yAryt wAllh
hhHAhh
mA[-]>Erf$ brDh
rjly Al[+] ymyn mrbEp w[+] rjly Al[+] $mAl mvnyp EAdy. fAhmp HAjp?[-]:O
EAmlp <yh
m$ EArfp
nAnA
AlHmd[-]llh
m$ EAyz ybEdwA xAlS Eny
hw <tDAyq
# # Al[+] wrqp btAEt # # # E$An AbqY >HThA # # # # #
w[+] bnt Al klb TlEt bnt $mAl w[+] hw jAybhA yDbT mEAhA w[+] kdh
wAllh
yEny >kyd
w[+] bEdyn bdl mA tqwly[-]ly >Tbx[-]lk tqwly[-]ly nTlb >kl....fDHtynA
zy Endk Al[+] slAmp
k[+]
>wkyh q$Tp >bEv[-]ly lynk ElY fyh m$
wAllh dy Al[+] HAjp Al[+] wHydp Ally btryH
yA[-]Axty[-]:P
H>bqY >klmk tAny mEl$
yEny xrp
vAnyp. >x$ Al[+] $mAl Al[+] qbl mwbyl?
HybwZwny
AnA wSlt yA Hmw #
wAnty?
|h
lAzm >klmk
# # # # # # #
mwbyly AtmsH kl HAjp mn Elyh w[+] tqrybA # wqE
Ant Ally EAml <yh :D
Tyb EAyzyn njrbh
AlHmd[-]lAAllh
Anty kmAn wH$tny
AnA bAHbk llh fy llh
yEny qlt >Hrjk
Hjm Al # # wlA Al[+] lwsywn #
# #
Ant zhqt mny? # lw AnA mmlp >w rgAyp! :D
hhhh l> sybk mn kdh
HADr wAllh
>ywh lyh bqY
<yh Al[+] klAm
AzAy yA[-]Abny
#
lyh bs
mAmy mznwqp fy zHmp w[+] EAyzp >x*hA fy H>rwH >rwHhA
wSlty
H>klmhm bkrp <n[-]$A'[-]Allh
AnA m$ jAyp
Al[+] synmA lw Hndxl btbd> #
|h wlA AnA bs Al[+] fkrp klhA <mtY # # wlA # #
#
|h #
|h yEny jwhry kAn # sAEthA w[+] hw jh fy nfs Alwqt
HnEml <yh bs
#
mmkn # >kskAytd # swmyvyng qwy w[+] btfkry fyhA kvyr f[+] m$ btnAmy
w[+] Anty kmAn qwy #
f[+] m$ lAzm #
#
yAllh
|h |h $rHt[-]lhA E$An # # #
EAmlp <yh
bs
>w fy mHrwsp
# # # # # # # #
AnA >fDY[-]lk fy Ay wqt yA jmyl
yAy
El[-]Twl bqY Albnt dy tqwl[-]ly xlAS Ant xTyby
l> dh AnA b>klmhA mn zmn rdt #
Emlh bTyxp
#
|h kAtryn Hkt[-]ly
ElY fkrp AnA klmtk ywm Eyd mylAdk w[+] Anty mA[-]rdty$ ElyA HtY As>ly Emtk gyr <n kl AxbArk fy AlAmtHAnAt AnA EArfhA mn mAmA bEd kl AmtHAn
#
w[+] Ant wAllh yA nwgty
|h jAyp
Anty w[+] nhlp?
>h wAllh :D bqAly # snyn kdh :D
# # #
bwSl <srA'
m$ EArf |vArhA
>ywh bjd Hlw qwy w[+] <n[-]$A'[-]Allh Elyky ybqY >HlY
mA[-]$wftw$ #
w # #
EAyzp tEy$y # lwHdk
hhHh
# # # # # # # # # # #
EAdy
dh bjd
:(
wAllh mA[-]b>hzr
Tyb dh m$ glTtk hy Ally Emlt kdh
>hwn Elyk thwn ElyA #
AnA |h kwys Al[+] Hmd[-]llh
# <n[-]$A'[-]Allh
wAllh? Tyb Tz fyky
#
yA rb <n[-]$A'[-]Allh
E$An mA[-]tqfl$ mny
w[+] hm kmlf
w[+] SEb qwy tfkry fy HAjp l nfsk l<n kl tfkyrk fy Al[+] wlAd
$wfy >ywh
l> m$ qAdrp
bSy
:D lyh
# # :(
AdEy[-]ly :)))
# bs # # # # # # # m$ >kvr
mArynA w[+] EwA' bqY
grwr?
# # # # # # # # # # # #
jw
EmlAhA # qwy kAn mmkn tHT fyhA >y # bs hy $klhA kslt
m$ EArfp lsh
AnA fyn HAjp
qAl[-]ly lsh Hywryny[-]:D yEny lsh mtgyrt$
yA rb
kwys
hw AnA kdh kdh H>x*h
yA dy
Ant #
Ant klmtny qbl Eyd mylAdy w[+] mAmA kAnt wAx*p mny Al[+] mwbAyl E$An >*Akr w[+] hy Ally $Aft m$ AnA HtY qlt[-]ly EAmlp <yh yA bnt w[+] ywm lmA >x*th lmA jyt Ant w[+] Emtw EndnA
mAlk zElAnp lyh # :(
wAllh xlAS
b>byD
E$An mfy$ m$AryE
Tyb lw rHnA hnm$y kAm #
l> # # # # # # lmA tyjy tswq
mA$y kl wAHd zy mA hw EAwz bqY
tlEb bEd Al[+] mAt$?
EyAnp yAmA mn # mA[-]fy$ #
AnA h>nAm[-]:D
Al[+] Swr Ally bEtyhA[-]ly m$ kfAyp # # :(
mbd}yAF #
AnA fy kArfwr b>dwr ElY # ll[+] xTwbp
>Sl AnA qflt AlklAm mEAh
# #
bkAm bqY
# #
m$ EArfp
f[+] hy dy Al[+] m$klp btAEy
HnrwH AlbHr w[+] nrkb Ejl w # w[+] nlEb # wkdh
dh kbr w[+] bqY mElm xlAS
m$ fAhmAh
bs AnA m$ Ay Hd :]x
bEd Al[+] fTAr <n[-]$A'[-]Allh
lwl
bs <yh r>yk # mA AnA Hstyk fy[-]Al[+] >wl lwHdk w[+] rkbty Al # w[+] nmtY #
>ywh
# w[+] nAzlp dktwr kmAn $wyp
bSy H>klmh w[+] n$wf
Hwdp
l>
lw lqythA EAmlp >kl m$ HAkl qwly[-]lhA AnA EAzmAhm[-]ElY Al[+] gdA AlnhArdp
w[+] swsw #
hhhh |jy m|jy$ lyh
bHr w[+] qlp >db
yA[-]rb >fhm bs
frHAnp fyA
<n[-]$A'[-]Allh
l> x*y Alkbyrp
hw m$ fyh mlHq
Ant bthzr #
hyAp xlAS
<yh #
# mwAhb
nwsp wAllh knt EAwzp AEmlhA[-]lk mfAj>p
AstqrAr
Tyb klmny
>ywh w$
hhhh
Tyb slm[-]ly Elyhm
#
fy mdynp nSr
Al[+] HSp Al[+] jAyp >jAzp SH[-]!
w[+] qAlt[-]lk <yh
w[+] bEdyn mn AmtY AnA >SlA b>jyb[-]lk HAjp nS km. <yh Al[+] AstndAl dh. HtAkly w[+] tnkry?
wAlA Ay HAjp qAEd fy[-]Al[+] >wDp
tEAly bs
hy m$ # # ElY #
mmkn kAn mryD skr >w DgT >w qlb jt[-]lh mrp wAHdp
>mA $fthA fAl[+] Swr bs HAsp >ny $fthA
l> TbEA Ant >hbl
>ywh bqY
w[+] bEdyn fy[-]Alzhq dh
sArp
E$An # btHrq Al[+] Swr
knt lsh fy bAly
hh
yAy HtEml <yh
m$ b>hzr
w[+] Ant <yh Ally mSHyk bdrY Ant m$ >jAzp?
#
bs mA[-]nmt$ kwys
bjd #
yA rb
EAml <yh yA mw'A
HADr
#
hhhh
AnA kwysp yA bnt Anty Azyk
tEAly sAHl
Anty EbyTp :D
Al[+] bEd
# # #
Anty grybp qwy
HADr ywSl <n[-]$A'[-]Allh yA sArp
w[+] AnA mAly
qEd yqwl[-]ly # # w # # w[+] AtklmnA # # # # # #
lsh qdAmh # dqAyq
q$Tp
Tb nxlyhA fy wqt |xr bqY
>hlA w[+] shlA. ntErf?
|h AnA lsh mA[-]rHt$
AnA SHyt #
mA[-]Hd$ Eml[-]ly # <yh r>yk # # #
sAHl
HyAty
mAyw yA HbY
Ant fyn?
ylA yA bnt mn hnA tSdqy AnA glTAn
Anty rHty Al[+] xTwbp
m$ btyjy End Al # $wyp
TmnynY
HyAhA
# mA[-]kAn$ mEAyA # w[+] lsh rAjEp Al[+] byt
hhh
TmnynA Elyky
mA$y yA AndrwA
tHb |jy[-]lk Al[+] byTA$ bkrp
bjd
<yh Al[+] k*b dh!
myn dh?
Azyk :d
#
hh
qwy fhmp bs qwlylhA tSly AstxArp
mA AnA EArfp wAllh
mfrwD <ny |jy bkrp Aklmhm An dh lsh mA[-]nt
>w mmkn qTr
Anty Al[+] Ht>x*y bAlk mnhA fAl[+] jAmEp SH?[-]:D
# #
kl snp wAnty Tybp
Tyb Hlw
Tyb hmA EmlwA <yh
Tyb klmyny HtY bAllyl fy >y wqt HtY lw mt>xr
lmA tbqY tHt klmny wAt
w[+] <yh btEmly <yh
nAzl >dY
# fAhmp qwy
Alfndq zft w[+] nzlnA ndwr ElY fndq tAny
hw xlS klyp??
lsh SAHyp wAllh
rbnA ykrmk yA rb
myn Ally byDHk " hhh" #
w[+] Anty Tflp
klmny kdh w[+] n$wf <n[-]$A'[-]Allh sAEthA
rbnA yqwyky Elyh :)))
lynA qAEdp ;)
rjEt xlAS
mdny kmAn m$y wlA <yh #
# # # # #
AhlA # EAml <yh?
>Sl AnA Aftkrt <nh qAl[-]lk <ny EyT
Hlw w[-][+] AbEty # ElY # mmkn #
wAl[+] Swr
w[+] lmA |jy >zElk?
w[+] HAjAt lsh
Ant EAml <yh
hhh qwly Ant
mA[-]sAfrt$
|myn yA rb
# wlA #
l[+] myn
m$klp m$ fyky
# # #
<dwArd byqwl[-]ly AnA lsh mA[-]klmtw$
:))))
mA[-]hy AlvAnwyp AlEAmp m$ EAyzp ksl
# # # # #
wSlt #
yA SAyEp Anty
# # #
fhmny :D
# # #
w[+] mA[-]ykwn$ mtDAyq
>Sl AnA knt bglt qwy
AnA rwHt bqY[-]ly sAEp
dh lHd # wAlA kAn #
kAn fyh mrp mwjwd fAl[+] nAdy AnA m$ EArfp Anty knty fyn kAn qAEd # kmAn qEdt >qwl Tyb fyn sysy
|h kmAn :/
bEd mA txlSy AmtHAnAt
qwy
# #
Anty fyn
>ywh
HyAty
AnA glTAn kdh yEny?[-]8-|
# # # # #
bwnjwr <n[-]$A'[-]Allh
ElY
# #
|h
EAml <yh
wlA >Erf wAllh
Anty fyn #
# nzlt Al[+] bHr
bEd Al$r[-]({})
# lmA txlSy # # Aklmk AHky[-]lk # # # mmkn #
AlHmd[-]llh
AnA End mHmd njyb
=D
|h SH
ElY # # # #
HyHyAhA
E$An*
mA$y yA qlby fky kdh
w[+] >lbwm rwbAbkyA
Anty m$ bt$wfyh lyh >SlA
bs mtqwlylhA$ Any qlt[-]lk <nhA gAlyp
mEl$ wAllh mqSrp bs Al kwrs mbhdlny xAlS kl mA |jy b>nAm #
dh Sgyr >SlA
mAk >w t$ylyz
AnA $Akp bqY w[+] dmAgy EmAlp twdy w[+] tjyb
tEAly ElY hnAk AHnA qAEdyn Hbp Hlwyn
AnA tklmt kvyr
Anty kdh[-]:|
$wfy lw tErfy tbqY fy[-]nfs Al[+] wqt hnAk
m$ mA$y bqY
bS
lmA Anty Emlty kdh
# # # #
l> # # # # # # #
mA[-]Ant >SlAF nAsyny Al[+] bnAt Al[+] Hlwp >klwA dmAgk hnAk xlAS
#
wAnty
rymy
hhhh
mE <nk qEdty mE ndA ftrp kAfyp
AnA m$ zy mA sbtyny zy mA rjEty AnA bs HZy m$ Hlw
Tyb
# # # # # # # # # # # # # #
qSdy wH$
# # # # # # # # # # # # # # # #
# # # # # # # # #
AEml >y HAjp # xrj nfsk mn Al #
bsly nfsy mfy$ HAjp >EmlhA
bjd bjd $klk <nh >HlY kvyr <3 <3
b[[+] ]. EbyTp
# #
lyh
bAlDbt Anty AEmly Ally Elyky w[+] xlAS hy smEt >w mA[-]smEt$ hy Hrp
<yh[-]dh lyh
lA H>Edy Elyky
>skt :D
AllY hw # 5 SH
AnA tmAm
# # #
HtbAty?
mzp
>Sl AnA H>dxl jmEyp b 30000
EAyzAny Ajrb Aktb HAjp #
w[+] m$glyn Al[+] syAsp fyh kl HAjp w[+] HAjp nfx
|h
>ywh >ywh fAhmp
zft tEbAn jdA
AbEdy $wyp >Sl H>qwl[-]lk HAjp
w[+] AHnA kmAn bnHbwky qwy <3
E$An # # # # #
# # #
>ywh AnA zy TArq AlmrEb
bt>x*y dwA <yh
HADr tmAm
w[+] Anty $wfty byty mwASlAth m$ shlp
lwl
>Sl nwrhAn lsh mA[-]$Aft$ # # w[+] AnA kl $wyp >*lhA =D
>vr >yh Hr #
l>
w[+] AnA kmAn
#
yA >stA*
kwys
wlA hy m$ EAwzAky t>x*y HsnAt
>wkyh <n[-]$A'[-]Allh
lwlwlwly
Al # kAm w[+] kAm
Al[+] nhArdh ywm kbyr, H>Eml k*A HAjp. H>tfrj ElY # # w # # # Anty Httfrjy Elyhm
EAml <yh yA Em
AnA >sf f$xx wAllh
|h
AlHmd[-]llh tmAm
# #
Anty Ally Tmnyny Elyky
m$ bAl[+] Tryqp dy
hw #
>wkyh
bs Hsytk m$ EAyzp Hd
HADr yA mElmy
>yh klAm?
H>Tlbk w[+] Afhmk yA[-]>xty
bs m$ HySwmwA yEny >kyd
wAllh bqY
<yh[-]dh? dh[-]Anty r*lp bqY
AlHmdllh yA mny wAllh zy mA<HnA m$ EArfp AEml <yh
f[+] qlt[-]lhA q$Tp
# # # #
wlA HAjp b>tfrj ElY #
w[+] Emry mA[-]b>Hb >wsx mE bnAt w[+] m$ b>Hb >DHk ElY bnAt
|h
bSy AnA kAnt kwysp mEAyA qwy mn nS Al[+] snp kdh w[+] sAEp m$klthA mE xTybhA
hhhh SAyE lyh m$ fy $glh
Tyb nt>ns w[+] ntjAls bqY
m$ EAyz tqwly Ant fyn..wlA EAyz tsmEny >w tsybny Atklm ElY rAHtY fy HAjp mhmp
mEl$
Tyb <yh HnrwH wAlA HnbAt? E$An >qlE?
jmylp w[+] mryHp nfsyA qwy
Ey$
byn Al[+] Avnyn
:)
Albld rAHt fy dAhyp xlAS
tyjy
Tyb q$dp
SbAHh
#
hhhh
l> wAllh b>db
nfsyty zft wAllh
# # # # # # # # # # # #
lsh
>h Tyb xlAS
>Sl Emrw HyTlE wAHdp
wlA HAjp mmkn trAk >w H>jry bEdyhA
lsh mxlSp HAlA #
yAllh yA r*lp[-]:p
l> m$ nw
Al[+] bAb Ally mn nAHyp Al[+] mktbp
AtfqnA ElY nzwl bs
lmA tfDy
#
mm
bjd m$ b>hzr
HlAwtkw
Hlw qwy #
>SlA AnA wAllh mA[-]knt$ AErf
w[+] bEdyn b>tlkk E$An t$tgly fy #
Tyb mA[-]tEml Emlyp w[+] tryH r>sk
lwl
ESwmp
|h
lw mHtAj Hd yA[-]mEk >m Hr ysmEk w[+] :)
|h nsyt mAnty $mAl
Emlth # bs $wyp E$An knt b>Eml HAjp w[+] lmA rjEt mskth nsyt >Emlh # qbl mA[-]>nAm
wAlA HAjp
btEmly <yh
w[+] dh Ally mDAyqny
l> EAdy
Ant fyn
Anty m$ jAyp wlA <yh
bybqY ywm Al[+] jmEp
H>tE$y
f[+] AnA qlt Afhmk wAnty w[+] EmrAwY $wfwA HtEmlwA <yh
>kyd mE rymwnd
Allh
x$Y ElY Al # btAEhA
hhhh :D wAllh wlA qAlt[-]ly HtY <nkm mtxAnqyn
>ywh
bs Al[+] sAHl m$ kl bHr ytnzl! yA <mA Al[+] mwj EAly yA <mA fyh qnAdyl :(
# AnA wAllh mtTmnp Elyky qwy
f[+] m$ EArfp
w[+] H>bEv wrqy mE bsywny yxtmh mn sfArp
hhhh l> Al[+] nmrp glT HDrtk. Anty fAkrp nfsk rAyHp End byt mAmtk. Anty >xrk Endy kdh HAjp EAl[+] sryE. mA[-]Anty EArfp mA[-]b>Erf$ >Tbx Al[+] HAjAt[-]Al[+] mSry Al[+] mEqdh dy.
Emlt <yh AmbArH
mwhp
w[+] Al[+] trbyp w[+] Al[+] dyn Emlty <yh
m$ b>$wfk xAlS yEny
mAmy # bArAnwyd
wAllh >bdAu
# btEml # hh
E$An mxy wqf
Tyb Hlw
qAl[-]ly H>klmk tAny
E$An n$wf AldnyA mA$yp AzAy
bt yA rym
# # # hy TlEt Al[+] sAHl
#
Tyb ADrbhA[-]lk
bs Al[+] xmys bybqY Endy Al[+] fjr bs w[+] Al[+] jmEp >jAzty
|h
HmAm Al[+] SbAH
w[+] Ally fyh xyr lk tkwn sr <n rbnA HyEmlh[-]lk
w[+] Ant
xlAS <nthY
yEny b>Hl w>bS ElY AlAjAbp AlAqyhA glT
knt b>}ls Elyky
wAllh >bdA wlA HAjp mn dwl
Anty EAmlp <yh
# # # # #
bEd kdh #
qwmy ylA
wAH$tyny
Anty mA[-]Ejbtky$ ?
#
