Al fysbwk btAEk <yh ?
qAflp fysbwk
>Hsn wAllh :D
bs lyh
jAyp bkrp economics <mtY ??
H|jy
wAnA kmAn
fhmty HAjp?
لا
klh kAn nAym
DyEnA wqt
|h :/
bs lAzm nHDr
>hh nlm HAjp
Emlty <yh??
AnA lsh ywm fwr
AlnhArdp Al bsns kAn wAHY wy
mEl$ byby <n[-]$A'[-]Allh Al[+] bAqy >Hsn
m$ btHTy rwj >Hmr lyh
Al[+] gAmq HybqY Hlw Elyky
hh A$mEnY
l> bjd HybqY Hlw Elyky
E$An $fAyfy Sgyrp b>Hs nw m$ bylyq ElyA rwj >SlA
l> bjd
jrby
HybqY Hlw Elyky
jrby
mA$y
mw'A
>ywh
EAml <yh
tmAm wAllh
sywy AHnA bkrp qwp
b>qwl[-]lk Endk krAftp swdp ?
mAmEy$ wAlA wAHd
l> AnA lgyt bkrp E$An Endy frH
|h Endy
mmkn tslfhAly bkrp
l> mEl$
mn[-]gyr zEl !?
w[+] >zEl lyh yA Em !!
hh :D :P
yA >hbl
bkrp >jybhA[-]lk <mtY
AnA Endy wrq >xlS w[+] >klmk >dyhA[-]lk
Tyb >rbThA bqY E$An m$ b>Erf
hh kAn bwdy
bwdy
AnA mA[-]>Erf$ AnA kmAn
>Hyh
H>dyhA[-]lk w[+] Hd yrbThA[-]lk :D
Tyb Htyjy Alsywf <mtY ?
ElY fwr H <n[-]$A'[-]Allh
bs E$An wrq
Ant fy Albyt ?
Tyb Ant btnzl AlSbH AlsAEp kAm ? ?
S
Tyb AnA H>kwn fy Al$ArE 8:[-]Et
Endy AmtHAn
ynfE >$wfk AlSbH ?
k[+]
>wkyh
h>dyk tlyfwn ElY 8:30[-]30 kdh
>wkyh
Hbyby
slAmp yA mw'A
:)
AnA HAwlt >qEd >Hl bs tEbnA
w[+] *Akrt AlSbH kmAn l had qbl kwrs w[+] >klt w[+] nzlt w[+] jyt kwrs
AnA mA[-]*Akrt$ HAjp lsh
m$ qAdrp >kml H>mwt wAnAm
Tyb nAmy yA bnty wEndk bkrp
mA[-]AnA b>qwl[-]lk AnA m$ jAyp
mmkn tAx*y[-]ly nsxp mn wrq
w[+] >$wfk
Anty sAknp qryb mny
اوك ماشي
هجبلك نسخه
q$Tp bAbA rbnA yxlyky
العفو
Anty HtHDry AlsAEp km?
12345 Anzly yAllh
rwHty
|h AnA fAlbyt
knt b>kl
mwny
Ant >jAzp[-]?
yA bby
fyh. TAlEp wAlA <yh
l> bs mA[-]ysd w
lsh nAzl wAllh
tyjy l&l&p[-]?
mmkn ElY bAllyl
q$Tp
mA[-]AnA jyt yA[-]wld l[+] l&l&p
mA[-]$ftk$
jyt mt>xr yA[-]Em
AnA wAlA Ant ?
Ant
AnA m$yt 12
mA dh Al[+] EAdy btAEy
bs <yh dh yA[-]wld m$ qAfl lsh sn yEny !
w[+] >qflh lyh
Al[+] wlyp tzEl
Al[+] EAdy btAEk knt qAflp !!
knt bqY
>HlY msA Elyk w[+] ElY[-]Al[+] vlv
hhhh
EAwz >$wfk lw ynfE
w[+] mA[-]ynfE$ lyh <n[-]$A'[-]Allh
Ant fADy <mtY ?
bs Tmny bs fyh HAjp Al[+] >wl wAlA <yh ?
HAjp <yh? m$ fAhmk?
AnA fADy bkrp w[+] mmkn AlnhAr[-]dh
mtDAyq mvlA
l> l>
Endk HwAr kdh
mfy$ HAjp bs mys w bs
mA$y tmAm
lw AlnhAr[-]dh <mtY
w[+] bkrp <mtY ?
>y wqt HybqY |xry 12
AlnhAr[-]dh >w bkrp
xlAS
w[+] btnzl <mtY ?
AlnhArdh mmkn >nzl mt>xr
lw nzlt
bkrp H>nzl fy >y wqt q$Tp
mA$y
wAnt nAzl ql[-]ly qblhA
xlAS q$Tp
EwD
AnA Ally b>dwr Elyk
:D AnA fy byt
Ant fyn
rAyH >jyb >my mn Al[+] mHTp w[+] jy
Htyjy ElY kAm
S
mmkn
bS
>wkyh fl H>klmk AnA ElY 10 AnA rAyH m$wAr kdh w[+] rAjE bAllyl m$ Ant HtrwH mHl
lw tstnAny mA$y ybqY klk wAjb wAllh
yA Abny EAdy wAllh
|h
>wkyh q$Tp AnA lsh wrAyA kAm HAjp
wAllh AnA mA[-]>Erf >qwl[-]lk <yh
yA Abny fy <yh
Ant >xwyA
w[+] bEdyn k>nhm ll[+] byt Endy
mA$y
wAHd yA SAHby
rbnA yEzk
mnp
Azyk
EAyzp >s>lk fy s&Alyn Drwry
|xr HAjp fy[-]Al economics <yh?
w[+] mEAky AmAkn Al[+] AmtHAn wAl[+] ljAn wlA nw?
m$ mEAyA >mAkn Al[+] AmtHAnAt
>xr HAjp fy[-]Al eco <yh m$ fAhmp
fy[-]Almnhj
|h
Anty mA[-]jbty$ wrq zhyr
l> b>jyb Ebdh w[+] >xr HAjp mEAyA th qAE
AnA kdh nAqS[-]ly kvyr :/[-]!!
l>
Tyb >Erf mkAny bkrp <zAy
AzAy
jnb Al[+] bdrwm mktwb Al[+] AmAkn
mn brA
H>rwH >kml bqY
rkzy flmcro
>kvr
q$Tp
Al mA[-]krp Elyh drjAt qlylp
mkrp qSdk?
|h
AhA
mA$y
mnp mEl$
hy Al bjyS Ally nAqSAny qd <yh
<yh*
m$ EArfp
AnA b>*Akr mn Al ryfyyswn
mA$y mn Al rb qd <yh ?
lw m$ kvyr ynfE tSwrhm[-]ly
bSy
jrby tHly dy
>Sl klh Endy brwblms m$ $Abtrz
wrq Al chalters m$ Endk yEny?
H>$wf[-]lk
vwAny
SbAH Alxyr
SbAH Al[+] nwr
EAmlp <yh fy Al >xms ?
kAn Hlw AlHmd[-]llh
AlHmd[-]llh
wAnt EAml <yh
fy mEydp Endk fy Alklyp AsmhA hdyl
EArfAhA?
AnA lHd dlwqt mA[-]$ft$ mEydyn Ally bydwny dkAtrp
dh hy btdy <yh
m$ EArf
bs hy fy Endk
w[+] btrAqb ElY AmtHAnAt
m$ EArfAhA
As>ly ElyhA AnA qlt[-]lhA tDbTk
w[+] hy qAlt[-]ly lw EAzt >y HAjp xlyhA tjy[-]ly
mA[-]AnA H>jybh AzAy dy
As>ly EnhA
AsmhA hdyl mHmwd
hy SAHbp my
H>bqY >$wfhA
HtxlSy <mtY?
21
>wkyh xlSy bqY w[+] xlynA n$wfk <n[-]$A'[-]Allh
<n[-]$A'[-]Allh
fynk
yA qzEp
m$ qlt nAzl
mA[-]AnA mEAyA SHAby mA[-]Erft$ >xlE
q$Tp
كوكى
>Hmd klmny
كوكى
>Hmd b>Hbk
byby
❤
☺️
wH$t qlby yA rwH qlby
فاتحه نت منين
krydyt
mEAyA jnyh >Etqd wAlA HAjp
اها
btE*bny lyh kdh
btEml mEAyA kdh lyh
HrAm Elyk Ant Hd mSltk ElyA
rd ElyA klmny zy mA b>klmk HtqDyhA >mwtywns kdh wAlA <yh
btE*bny fy Hbk lyh
mwyp
Atjmdtw wAlA l>
EAmlp <yh fy Al[+] qTb Al[+] jnwby Ally Anty fyh
AnA zhqt mn Al[+] nf wAl[+] brAbyr
Al[+] EyAl mA btxf$
yEny
bs dh mn qbl Al[+] sAqEp SH?
|h bqY[-]lhm $hr w nS :(
qlb b[+] HsAsyp
m$ EArfp
dh >kyd
Emr jt[-]lh kHp fZyEp wAl dktwr ktb[-]lh Antybywtyk vAny :(
lAzm dwA HsAsyp 10 dy |t ly
yEny
mfy$ mnAEp
mA[-]hw kAn by>x* AfAstyn
w[+] jt[-]lh Al[+] kHp bqY fy |xr Al 10 >yAm w[+] zAdt :(
dh <yh Al[+] E*Ab dh
jyby tlfAst w[+] >dyhm 5cm bAllyl
w[+] TbEA mHbwsyn
xdwd
wSltwA wAlA <yh
y>s
EmlwA fykw <yh ?
wAlA >y HAjp
klAm fy Al[+] hwA
dh[-]Antw Eylp >wfr
fElA
ylA m$ mhm
Emlty <yh
wAllh m$ qwy
bs AlHmd[-]llh
m$ wH$
AnA qEdt fy[-]Al[+] s&Al Al[+] vAny sAEp :D
wAnty ??
yEny m$ qwy
s&Al vAny zft
|h qwy ::
Ht*Akry twdy?
AnA l> hnA l>[-]✋
wAnA l> mnp mstHyl ✋
btEmly HAjp <nh?,
b>kl kwrn flyks
w[+] qAEdp mE mAmA
EAyzp
qwy qwy :D
fyn Al[+] Swr Alq*Arp yA bnt
msHthA
$klh yqrf Al[+] SrAHp :D
[-]lyh
|h qwy
Tyb nbqY ntSwr vAny
ywm mAt
|h <n[-]$A'[-]Allh
bkrp jAyp <mtY
bnt mnp
EjbtnA TlEt SH
s>lt k*A Hd
لولولولولولولولولولولولللي
btEmly <yh
b>smE >gAny
wAnty
wAlA HAjp  nAymp
smEyny mEAky
dh brj >y
m$ Endy
qSdy soundcloud
l> m$ soundcloud
mm Tyb
xlAS
nAymp btEmly
AhA b>tfrj ElY Ally bynzl jdyd bs
nAzl twdy
???
$ATr
AnA b>Tmn Elyk bs
<n[-]$A'[-]Allh
fyn Al 10000 jnyh btwE Al[+] jmEyp
10000 jnyh
AnA H>x* Al[+] flws <mtY
ElY ywm myp
<n[-]$A'[-]Allh
xAlSp
mnp Anty fAhmp kwnstrAynt fwnstywn
btAEt lmda
m$ fAhmp fyhA <yh ??
mnp Anty Hlyty dAfyrynty$n?
|h
fy <yh m$ fAhmAh
Emlty <yh
kAn rxm
<yh >wl ms>lp dy :S
<yh AlxrA dy
bjd >tEknnt
AnA >lft fyhA
|h kAn zft
wAnA >lft brDh
bwky
Emlt <yh
<yh yA Hjzw
fy <yh
zy mA knt $Ayf
zy zft
Tyb AlHmd[-]llh
gyrwA AlAmtHAn wAlA nfsh ?
yA[-]Abny AnA AmtHnt Al[+] sAEp S
b>Hsbk wAllh AlsAEp mA
>HhA
Ant Emlt <yh fy[-]Al[+] HwAr btAEk?
AlmEydp btqwl[-]ly >dy[-]lk >y/[-]>x fyhA bs mA[-]tqwl$ lHd
Allh ynwr yA[-]Em
AlHmd[-]llh
bkrp bs yEdy
rbnA ystr bjd
|h wAllh yA rb
Emlty <yh yA bnt
$fty >wl s&Al
AnA qflt lmA $fth
wAnA >qsm[-]bAllh
10 drAjAt rAHwA mny
Tyb w[+] btAE fk
Emltyh
EkthA :/
kAn wH$ rbnA ystr
bs Al[+] bAqy $gAl
mn m*krp Emrw
|h
b>qwl[-]lk Anty EArfp mkAn mrAjEp Al law dy
H>rkb tAksy
mm Tyb
>myrp
qwly[-]ly Al[+] EnwAn kdh
btAE Al[+] mkAn
kAmb[-]$yzAr ElY bHr
synmA Ebd mnEm jAbr
bAyn
jnb <yh Tyb
Al[+] EnwAn m$ mktwb fy[-]AlSwrp dy
m$ EArfp wAllh
mnp
wH$tyny
wAnty kmAn
EAmlp <yh fy[-]Al[+] AmtHAnAt?
tmAm AlHmd[-]llh
wAnty
m$ qwy wAllh AmtHAnAt zft bs AlHmd[-]llh
:/
rbnA ystr
yA[-]rb
fADy Al[+] sbt[-]??
lyh
?
EAmryp
AnA
m$ msAfr
tmAm
my
31/[-]1 sAtrd>y ktb ktAby fy Hsn $rbAtly @ <yh:[-]00
w[+] Al[+] frH <n[-]$A'[-]Allh qT/[-]<yh fy AwbrA hall kAyrw >qwrbwrt
|yh dh mbrwk
airport
rbnA ytmm[-]lk ElY xyr <n[-]$A'[-]Allh
Allh ybArk fyky
EqbAl lyAn
yA rb >myn
Anty w[+] mHmd H>stnAkw <n[-]$A'[-]Allh
m$ mHtAjp >y HAjp
w[+] Al[+] frH <n[-]$A'[-]Allh fy <brp hall )>rw sbwrp klb(
fAl[+] mTAr
<n[-]$A'[-]Allh >kyd Hnyjy
l> EAyzAky bs mA[-]tt>xry$
m$ Ht>xr <n[-]$A'[-]Allh
w[+] lw Ewzty >y HAjp qwly[-]ly
mA$y
مريااااام
mnA :") ❤❤
EAmlp <yh Hbyby?
tmAm AlHmd[-]llh
wAH$Any qwy bjd
Anty wAH$Any >kvr yA mnp wAllh .. Al[+] AmtHAnAt sHlAnA
|h wAllh :/
EAmlp <yh fy AmtHAnAtk Tmnyny?
tmAm AlHmd[-]llh
wAnty
>hw mA$y Al[+] HAl .. mAdp wAHdp bs Ally hblt fyhA
|h wAnA brDh
rbnA ystr
xyr >yh <yh yA mnp rbnA mEAky yA rb
$kly kdh H>gAmr w[+] >jyb zyk ElY DmAntk hA
Atkl ElY Allh w[+] <n[-]$A'[-]Allh xyr bs >hm HAjp >Tmn ElY HAlthA
wAllh AnA Ally >Erfh <n HAlthA kwysp jdA bs m$ EArf bs k[+] jAr w[+] vbt w[+] sHb w[+] AlklAm dh klh <yh nZAmh w[+] btstHml sfr w[+] kdh wlA <yh
hy Erbyp kwysp w[+] AnA sAfrt bhA rAs $yTAn rAyH jAy w[+] kAnt >yh Alfwl
tmAm
mw'A
>ywh
m$ HtAx* AlkrfAt wAlA <yh yA[-]AbA
q$Tp yA SAdq fy bythA
EATf klmny ElY frHh
q$Tp lw EAyzhA fy frHp >wkyh
AnA H>lbs wAHdp HmrA ;-)
xAlSp
hy fyn Al[+] qAEp dy
mn nAHyp ftH[-]Allh wAlA kArfwr ?
H>bqY >qwl[-]lk
kwz AnA sAyq :D
>wkyh
mA[-]ttklm$ w[+] Ant sAyq bEd kdh
slAm
H>bqY >klmk
>wkyh
Anty btnfDy[-]ly
wHyAp >my klmtk
fyn dh <mtY
>wl AmbArH
lmA AnA bAlmdly w[+] mA[-]rdt$
w[+] klmtk bEdhA mA[-]Ebrtny$
Al[+] mz btAEy EAml <yh fy[-]Al[+] AmtHAnAt
$gAl yA[-]Hby :D
Anty EAmlp <yh
Tyb AlHmd[-]llh
EAyzp tqdyrAt Al[+] snp[-]dy
AmtyAzAt b<*n Allh
<yh AlklAm Al[+] kbyr dh
Htjyby <n[-]$A'[-]Allh
fADl[-]lk kAm AmtHAn
2
wAnty
zy
HtxlSy kAm
Law w[+] Hqwq <nsAn
23
Anty qbly SH
HzAry AlAqyky mxlSp qbl
>ywh
hhhh
bs Anty At$tl[-]ly HtxlSy 18 bAyn
Hqwq <nsAn m$ HAjp yEny
l> 23/1
|h
bs *AkryhA brDh
|h mA[-]AnA H>*AkrhA bdrY
krm HydynA mrAjEp
bAlDbT DbTyhA w[+] xlAS
AnA jbt fyhA mqbwl
bs q$Tp
|h mA[-]AnA H>Eml kdh
q$Tp[-]*
AnA jbt DEyf :/
AnA EAyzp Ajyb mqbwl jhp brDh AEdy
dwl bySHHwA ElY mzAjhm wAllh AnA knt HAll klh
l> <n[-]$A'[-]Allh tjyby jyd jdA kmAn
|h mA[-]AnA EArfp :/
yA rb
Anty syktywn <yh ?
k
wAnty
E
zy Al[+] snp Ally fAtt
bs >Sl SAHbty mEAky brDh
bs m$ EArfp syktywn <yh
mEAyA fy k
wAlA mEAyA byEydw
l> mEAky fy >wlY
mA[-]>Erf$ <*A kAnt k wAlA l>
bs hy m$ btEyd
dAxlp jdydp
|h :D
Tyb As>lhA
H>s>lhA w[+] >bqY Aqwl[-]lk
Al[+] dfEp dy l*A* ??
Emlty SHAb jdAd
wAlA glsyn ?
fyh w[+] fyh
bs klhm EyAl lsh
Al[+] rxmyn wAlHlwyn
لما تخلفى هصوريك كده
tHfp
qlby Al[+] Sgyr lA ytHml ❤
شدى حيليك وهاتلنا توءو
hh btHb Al[+] tw>m yA qlby?
اها
Ant EArf <n jdty Allh yrHmhA mAmp mAmA mn wAnA Sgyrp xAlS btqwl lmAmA nwrhAn bntk lmA tkbr Htjyb tw>m
Allh yrHmhA kAnt st brkp $klhA myn kAn yErf <ny H>qAbl Al[+] qmr dh
يا رب
lmA tqAbl TnT EAy$p As>lhA qd <yh TnT EAy$p kAnt tqEd tqwl l[+] tytA yA rb
w[+] kdh bs AnA knt b>qwl[-]lhA l> AnA mA[-]b>Hb$ Al[+] tw>m
هتحبيهم
bs Hbythm lmA qAbltk Hbyby
H>Hbhm E$An HykwnwA mnk
wlAdk yA >Hmd
Htp mn rwHy
bby AnA >HlAmy klhA bttHqq
mAlk yA rwHy?
bt*Akr?
اها
AnA wAnt bytnA
fy bytnA[-]*
yAllh rwH kml m*Akrp
هخلص واكلميك
$Hnt
AnA SAHyp mstnyAk tTmnY Elyk yA qlby hh m$ H>nAm gyr lmA >Tmn ElY Hbyby w[+] rwHy hh
AwEY tnsAny w[+] tnAm
لا ماتقلقيش
m$ mSdqp nfsy <nk $Hnt
dh[-]AnA H>Eml lwlwAlwlwAlwlwlwAly frH
والله ماشحنت صدقى نفسيك
hh Hlwp Sdqy nfsk dy
>mAl <yh H>klmk w[+] btAE
<jry <jry
hh myn qAl dh yA >Hmd?[-]!
l> bjd myn qAl
لما تتصلى هقوليك
lmA txlS AbEv[-]ly kl m wAnA H>tSl
yAllh
Bbyaaay
mwh
بباى
كوكى انا هنام
تصبحى عليا
Hbyby AnA SHyt yA qlby
>Hmd Hbyby fyh <yh m$ btrd lyh
byky
nAzl wAlA l>. ?
m$ EArf <yh hA
>Sl nzlt AmbArH w[+] >wl
H>HAwl
q$Tp
AnA nAzl bEd $wyp
Axwk HyEdy ElyA
bwk
AnA Endy lyk xbr wH$
qwl
AHnA fy dwr |
m$ S
swry AnA Ally $ft wrqp glT
|h wAllh
Ant msAfr ywm <yh
>y
Ant kdh EAwz mny 40 jnyh
|h
Ant nAzl AlnhArdh
m$ EArf lsh
q$Tp $wf w[+] qwl[-]ly
q$Tp
mywy EAmlp <yh
tmAm yA qlby
Anty >xbArk <yh
tmAm AlHmd[-]llh
Emlty <yh fy Al[+] AmtHAnAt
tmAm
AlHmd[-]llh
kAnt HAjp rxmp rxAmp
bs AlHmd[-]llh xlSt
mEl$ Edt
Anty EAmlp <yh fy Aljw dh
Endy brd
brd
slAmtk
klnA h*A Alrjl
Allh yslmk
|h bAl[+] DbT
jmylp qwy Al byk dy mA[-]$A'[-]Allh
rHt Al jm ywm Al[+] ArbE
tns Hbybty
smAH btqwl Ank Htyjy bkrp
dh bjd
wAllh
hh
H>HAwl |jy <n[-]$A'[-]Allh
Anty Htnzly bkrp
m$ EArfp
lw kwysp H>nzl <n[-]$A'[-]Allh
<n[-]$A'[-]Allh
شيمو
لو صاحيه كلمينى
mwyA
Aklmk ?
ينفع تكلميني دلوقتي ي شيمو
AnA fy Al[+] nAdy wAllh yA mwyA
H>klmk lmA >rwH
brAHtk xAlS yA $ymw
AnA HAsp byky <nk qlqAnp
m$ fAhmp fyh <yh bs
w[+] krym Hymwt nfsh mn Al[+] Akt}Ab
ElY <yh bs
mfy$ HAjp >SlA
m$ fAhmp lyh
hw xlAS mstny HAjp wH$p tbqY Endh
kl klmp En wrm
lA qdr Allh
wAllh dh AHtmAl mA[-]yjy$ 1%
bjd[-]?
yA rb
tmh HytwzE Alrqm Alsry Ally Htnzly byh Al<stmArp mn ElY Alnt fy elskol mn AlsAEp 10 AlSbH
m$ fAhmp <yh bby :D
dh btAE <yh :/
w[+] mfy$ gyr bkrp[-]! ?
fyh rqm sry fy elskol HtrwHy tjybyh E$An tnzly byh Al<stmArp mn ElY Alnt
dh kl Ally AnA AErfh
wmA[-]>Etqd$ nw lAzm bkrp
hw m$ Al[+] <stmArp dy HnrwH nmlAhA fy Al[+] mdrsp? !
bSy AnA fyh wAHd klm bAbA Ally E$An Abnh >dnY f[+] AHnA s>lnA ElwA[-]lnA Alrqm HAnzl fy elskol tmh
mm
tmAm myrsy :*
Anty qAflp Al fyh !?
|h
$klk mtDAyq
>Sly knt qAflp E$An A*Akr wmn sAEp mA qflth wAnA mAftHt$ ktAb >SlA
mm
bs kwn <nk tAx*y Al[+] xTwp dy dh $y' kwys :D
l> mA[-]AnA >SlA m$ mHtAjAh
mA[-]AnA qAEdp hnA >hw
bs hnA xnqp :D mfy$ stAth kvyr w byks w[+] kdh
Al fyh >kvr
hnA ttxnqy w[+] tqfly ElY Twl :D
l> xAlS
flws Any b>nAm
wknt Al>wl wAnA fAtHp fyh b>Hs bAl*nb fb>*Akr AnmA nw mA[-]b>ftHw$ fmA[-]b>Hs$ bAl*nb fb>nAm wAnA Dmyry mrtAH
>hm HAjp rAHp Al[+] Dmyr :D
|h TbEA tHTy rAsk ElY Almxdp tHsy brAHp nfswyp kdh
|h TbEA >hm HAjp Al[+] wAHd ynAm w[+] yAkl
AnA txnt Askty Askty
Anty mtSwrp Any mmkn >txn
m$ >kvr mny :D
Absoulotely TbEA :)))
l> mA[-]Anty mn AlnAs AltTbEyn Ally bttxn AnA kAn nmwy wqf
hw dh <yh lAzmth AnA m$ fAhmp
rqm btrwHy tjbyh mn elskol E$An tTbEy byh AlAstmArp mn ElY Alnt
AhA .. tmh H>rwH >jybp bEd mA >xlS Asm Al[+] fyzyA bqY
tHt :D
yk$ ytmr
Hytmr yA[-]>xty mA[-]txAfy$
mA$y
mAywy EAmlp <yh
tmAm AlHmd[-]llh
Anty EAmlp |yh
AlHmd[-]llh
Emlty |yh AmbArH
rHnA Atg*ynA w[+] bEdyn jynA ElY AnA
|h dh mA[-]$wft$ qAEAt
l> mA[-]lHqt$
Tyb |yh HtEmly |yh AlnhArdh
<yh m&mn
>ywh
<yh bAlytA'p
brtqAn
ltr
>wkyh <n kAs mA[-]lqt$
ybqY jwAfh frAwlp
>wkyh
mA$y
>wkyh
fl
fhmtk
q$Tp ?
K
<yh nAzl
AlnhArdh
m$ EArf
$wf w[+] qwl[-]ly kdh
mmkn >nzl 11
tmh HytwzE Alrqm Alsry Ally Htnzly byh Al<stmArp mn ElY Alnt fy Al$kl mn AlsAEp 10 AlSbH
<yh dh bjd[-]!
>wkyh THnk :D H>Edy ElY mdrsp w[+] AnA rAyHp End >Hmd $EbAn l<n
|h :D
wAvqp Anty Tyb?[-]! :D
<n[-]$A'[-]Allh
lwl tmAm :D THnk qlt
>y xdmp ;)
yEny >rwH Almdrsp AlmfrwD
|h
Tb ynfE ywm vAny
AnA m$ fADyp bkrp wlA bEdh
|h
mA$y jAtk Awp
AnA glTAnA >Sl[-]mA AnA glTAnA
hhhh mA[-]tEmly$ kdh fy nfsk
Am$y yA[-]bnt
>wkyh hhhh
mwyA
$ymw
Azyk yA $w
AnA Al[+] Hmd llh tmAm
krym EAml <yh[-]?
hw jnbk[-]?
klmyh EmwmA hw HAwl yklmk AmbArH
hw bEv byqwl <n Al[+] mwDwE zAyd[-]?
|h kAm zyAdp qwy brAH
rAH m dktwr vAny
<mtY[-]?
bAllyl
AmbArH
Hyklmk >hw
Tyb H>klmh
$ymy
mfy$ dwA wlA HAjp Adyh ll[+] qd ynymhm :(
lwl
l>
bjd
AnA Aklt
bySHwA kvyr yEyTwA
A$wf[-]lk
klmh
hw hnA
ql[-]lh Adyt l m&mn Al[+] flws
hA
yA Abny
yA Em
ياعم
hy <yz[-].. Anty kwysp[-]? !
|h AlHmd[-]llh >Hsn
hw elmr qAl HAjp bEd mA m$yt?
bs kAn $klk tEbAn qwy
>w qlt >s>l
myrsy Hbybty bjd
fyky Alxyr
btwE m$ mEAky rqm Alsy E$An Aklmhm AEwD HSp elgeo
hw Antw >xdtw HAjp vAnyp bEd mA xlSt
nwbp AHnA twdy >xdnA lHd mEml reses dh
HDrtyh wAlA m$yty qblh?
w nskt tm >jAzp
w[+] bEdhA fyh AmtHAn $Aml fy[-]Al[+] tksr
l> HDrthA AlHmd[-]llh Hlytw ElyhA ms>lp?
bs AnA EAyzp Alrqm E$An HSp elgeo m$ byh
yA m$ Endy Al[+] rqm >m swry
yA HlnA ms>lp Ally[-]fy[-]Al[+] wrqp Ally[-]AEThA[-]lnA
bs HlnAhA bsrEp -.-'
mA[-]hw AnA mA[-]Ax*thA$
mA[-]Ax*ty$ Al[+] wrqp?[-]!
l>
mmkn Al[+] mrp Al[+] jAyp t>x*yhA mn Al mnh[-]..
>w lw mA[-]lqty$ ASwrhA[-]lk
mA$y tmAm
rym
Azyk
tmAm AlHmd[-]llh
Ant EAml <yh
tmAm AlHmd[-]llh
b>qwl[-]lk krym byqwl[-]lk xly mr$dy mA[-]ydxl$ Al kAr E$An HywSl AsmA'
HADr
qwl[-]lh klmth lqyth dxlhA
xlAS
mw'A
SbAH
EAml <yh
tmAm w
tmAm
hw Ebdh rAH fyn ?
HysAfr >dY sEwdyp
Hym$y 7:30 mn hnA H>slm Elyh mn hnA
|h
?
rbnA mEAh
tlEbwA kwrp Alxmys
bwsy SEbAnp ElyA qwy
yA Hbybty :(
slAmthA
<n[-]$A'[-]Allh tbqY kwysp
hy AlHmd[-]llh m kwysp
bs AnA xAyfp >$yl Al[+] kmAdAt
HnrwH platform
mAnwny
bkrp EAmlyn swrbrys bty l[+] hnA E$An Eyd mylAdhA
wAnty TbEA jAyp mEAnA yA jmyl
qwly l[+] >mk w[+] >kdy ElyA
HntqAbl bkrp Al[+] sAEp 2 fy[-]Al[+] dyb mwl .. w[+] kl wAHd HydfE 25 jnyh tkAlyf w[+] kdh ;)
انا عندي كورس :/ الساعه اتنين
kwrs <yh yA[-]bnt
m$ xlSty ?
لا لسه
٢٣
:/ knA EAyzyn n$wfk wAllh
lmA >xlS Tyb :/
Tyb lw xlSty Al kwrs bdry klmyny
lw knA lsh hnAk AbqY Edy ElynA
Tyb
q$Tp bby
EAmlp <yh
wH$tyny
AlHmd llh wAnty kmAn yA Hbybty
Anty EAmlp <yh
AnA tmAm AlHmd[-]llh
b>qwl[-]lk Al[+] jmEp <yh klAm
Al[+] sAEp kAm
mn 10 tw 12
fy[-]Al[+] mArkAnA ?
|h
bnt EzAlmA
>ywh
HtrwHy frH mrwp
|h <n[-]$A'[-]Allh w[+] Anty
m$ EArfp
Tyb bts>lyny lyh AdAm m$ EArfp
hh E$An >qrr H>rwH wAlA l>
hhhh >h Tyb qrry bqY w[+] qwly[-]ly
gAlbA H>rwH AnA b>Hb mrwp >Sly qwy
|h mrwp dy Hbybty Hbybty
EAyzAky tqTEy AldnyA rqS zy ywm AlmEmwrp kdh
hhhh >ywh TbEA dh AnA H>TlE kl Al[+] kbt btAE Al[+] snp Al[+] swdA dy
hh AqlEy yA swkp wfyky kdh n$gl mhrjAnAt llmby wnrqS kdh ndlE
hhhh >ywh yAllh bynnA <dy[-]lh <dy
lwlwAlwlwAlwlwlwAly
dh AnA H>bqY jAyp mn drs ryADp
wHtlbsy fyn
wAlA[-]HtqlEy ElY Twl
H>rwH Al[+] >wl yA sAflp
hh lyh tEAly EryAnp Aljw Hr AsAsA
>ywh yA[-]bnty Hr jdA
|h qwy xAlS jdA
hhhh bs k*b bqY
wld
Eywn Alwld
Emlt Al[+] rxSp??
>ywh yA[-]Em mA[-]tfwtny$ dy
>mA tyjy tsEp lAgyny
q$Tp
<yh <yh AHtmAl >nzl mE Elbp AlnhAr[-]dh bs mt>xr
mt>xr <mtY
ElY 9 kdh
bynA tlyfwnAt
sAswA EAmlp <yh
AlHmd[-]llh tmAm Anty EAmlp <yh
AnA tmAm AlHmd[-]llh
btEmly <yh
rAjEp mn Alks
Tyb kwys Emltw HAjp fy[-]Al[+] |xr
tyjwA bAlslAmp <n[-]$A'[-]Allh
<yh ymAm AnA kl Al[+] Swr mqSwS mnhA <yh $gl TnT mnY dh
m$ fAhmp tqSd <yh yEny
m$ fAhmp. tqSd <yh yEny
tfhmy[-]Ally tfhmyh
>m l> m$ EAyzp >fhm kbr yEny
<yh ymAm AnA kl Al[+] Swr mqSwS mnhA <yh $gl TnT mnY dh. Em mnwnA m$ fAhmp. tqSd <yh yEny. bmn Afhmy Ally tfhmyh
Afhmy Ally tfhmyh
Tyb <yh m$ HtEbryny[-]!
Ant m$ $Ayf klAmk mEAyA EAml AzAy !!
hw AnA klmtk.[-]>sAsA E$An tqwly[-]ly klAmk EAml AzAy
wAllh
w[+] >klm myn Ally mA[-]byEbr$ myn
m$ fAhmk
$Ayf nfsk bttklm E$An >tklm
wAllh AnA knt b>tklm Anty Ally knty mA[-]bttklmy$
mA[-]Ant lw zElAn mn Hd m$ HtErf ttklm mEAh >w tbd> Ant klAm f[+] HtstnAh hw ytklm
>m
Tyb mA[-]ttklmy$
w[+] bAlnsbp Al[+] Swrp HDrtk fy Al onstgram dy <n[-]$A'[-]Allh??
mAlhA ?! mA[-]AnA knt HTAhA hnA qbl.[-]kdh bs >wkyh H>$ylhA
>nywAy dwn
s&Al bqY yEny
yA nEm
hw k[+] Swrp nfshA wAlA <yh m$ fAhmp wAlA mfy$[-]Swr lyA tHt E$An AgyrhA !!
b[+] Alnsbp. l[+] $Er sEAdtk w[+] Sdrk
>wkyh xlAS H>gyrhA
bSy lmA.[-]nfrk$ tbqY tHTy Ally Anty EAwzAh <n[-]$A'[-]Allh HtY tHTy nqsk b[+] Al bkyny
wAlA lmA nfrk$ wAlA nw Ally byHtrm byHtrm nfsh
>nywAy dwn xlAS
qwly lnfsk bqY
>wkyh xlAS qlt Atgyrt
lw Htnzl Al[+] SbH >kd ElyA
E$An >Erf
l> H>jry lwHdy Anty HtElmyny
bs AnA nAzlp lw Hbyt tnzl mEAyA qwl[-]ly
l>
H|jY[-]lk q$Tp
wAlA tzEl
w[+] bnzyn Elyk
bnzynk kAm
92
l> kAm
mny kAm
xlyhA ElynA xAlS
l> yA[-]st Allh ybArk[-]lk
bs AnA mEAyA $nTp kbyrp
w[+] $nTp Sgyrp
mA AnA m$ H>jyb Hd mEAyA <n[-]$A'[-]Allh
xlAS q$Tp
ntfq qblhA b[+] ywm <n[-]$A'[-]Allh
q$Tp
my
mA[-]$A'[-]Allh
dy jmylp
EAwzp ttAkl qwy
rbnA yxlyky
Anty kmAn xsyty mA[-]$A'[-]Allh
|h AlHmd[-]llh
y>s
btqwl <yh bqY
dlwqt xTybtk w[+] <srA' kAnwA mDbTyn <nhm ynzlwA yjrwA ElY Al[+] bHr >dY Al[+] SbH
tmAm
xTybtk mA[-]nzlt$ tmAm
Hlw mA$y
f[+] AnA knt EAyz >Erf <srA' nzlt lwHdhA wAlA l>
f[+] Ant lbdthA Al[+] HwAr
w[+] bEdyn
bs kdh
qlt[-]lhA AnA klmt >Hmd xTyb mnp w[+] qAl[-]ly <n mnp nzlt tqrybA nzlt mE <srA'
tmAm
mA$y
bs kdh
mA Alm$klp dlwqt An mnp bts>lny ??
AnA >qwl[-]lhA <yh?
hh
qwl[-]lhA qlt[-]lh mA[-]AErf$ tqrybA nzlwA
bs kdh
Tyb fl
mA Alm$klp fyh HAjp brDh <n AnA EArf <nhA mA[-]nzlt$ mn Al[+] SbH
AnA qlt[-]lhA nw <ny qlt[-]lk tqrybA nzlwA
>h
qwl[-]lhA AnA qlt[-]lh mA[-]AErf$
bs kdh
Tyb tmAm
E$An lw <srA' nzlt mA AEml$ m$Akl w[+] yTlE mnZry wH$
>y klAm kdh
fl fl hy btqwl[-]ly nw >qwl[-]lk <n mA[-]Hd$ fyhm.[-]nzl
w[+] hw fElA mA[-]Hd$ nzl
q$Tp kdh
AnA Erft xlAS
qwl[-]lhA AnA qlt[-]lh mA[-]AErf$
bs kdh
mA[-]AnA EArf mA[-]AnA >dyny qlt[-]lk Al[+] rsAlp Ally hm EAwzyn ywSlhA[-]lk
xlAS xlAS >wkyh >y HAjp tqwl[-]lk ElyhA qwl[-]lhA mA[-]AErf$
<n[-]$A'[-]Allh w[+] Alf Alf mbrwk
q$Tp zy[-]Alfl
yA mw'A
>ywh
b>qwl[-]lk
Endk fAybr >kyd
|h
Y
Tb H>klmk EAwz >jrb HAjp
wlA'
AHnA nAzlyn
rAyHyn fyn
lAm&Ax*p yA byh bs AnA AlnhAr[-]dh qwp brDh
mznwq mE >my
wAlA yhmk yA byh
EAwzyn nDbT yas
q$Tp
H>HAwl >DbTkw
myAr
>wkyh
hh
bqY[-]ly 2 yA[-]rz EAmlp[-]lk qd AxlSy
EAmlp[-]lk[-]*
vwAny
tHfp Al fydyw amazing lAzm >jrb Al[+] HAjAt dy
w[+] hy $Aft >wbAmA bs AnA knt EArfp
hhh Al[+] Hlm dh hh
hh <yh AxbAr brnp ryfyrA
zy Al[+] fl byslm Elyky w[+] bEvt[-]lk bwsp
yA slAm yA jzmp
bnt Atlmy
<yh m$ fAhmp
fAhmp
$fty Al |nsp. btAEh
m$ lAzm bs bTly t$tmy E$An AnA b>tESb
>wkyh AstnY H>Emlh flw En |nsp.
wAllh
AnA mA[-]b>qwl$ gyr jzmp
yEny mA[-]tqwly[-]ly$ yA jzmp fy kwmnts
>Sl Eylty klhA byrAqbwny En fyh
>h fhmt
hAylp fElA
|h nwryn EAyzp nmrp fyrw w[+] mrym nAjy w[+] mAhy w[+] mAjy w[+] mrym <slAm
vAnyp EAyzp >rwH Al Twylp
l> xlAS
brDh Anty mHtAjp HmAm hnd bqY kdh kbyr lwHdk
yA[-]ryt ywfr Al[+] m$wAr
Tyb AstnY
wAt Agnyp <yh
bwky
HjzwA
EAml <yh yA Hby
tmAm wAllh Ant EAml <yh
AlHmd[-]llh tmAm
Emlt <yh fAl material
AlHmd[-]llh wAllh
tSHyHp xrA
Ant <yh AlklAm
w[+] mdxlny b xS
yEny mE drjp fAl[+] fnAl
AnA mHmd
Ally njHny AlnZry
AlHmd[-]llh
>Eml Abwyl wAlA fAks?
w[+] Alf mbrwk yA Hby
AnA HAll kwys mfrwD
Allh ybArk fyk yA SAHby
Abwyl m$ byEml HAjp
Tb bS
$wf AlnAs AlvAnyp <yh AlklAm fy fnAl
jw S drjAt
lw lqyt Aldrjp klhA fy fnAl m$ Hlwp ybqY blA$ mnh
lw lqyt AlEks AEml Abwyl
TArq nfs Al[+] klAm
klh kdh tSdq
jAyb S fy fnAl ?
l> nAqS S
HAjp grybp wAllh
hw jzAr
bs AEml Abbyr m$ Htxsr HAjp brDh
AnA Ally qlqAn mnhA wtr
AnA qlqAn bs hw qAl[-]ly mA[-]tqlq$
qAl[-]lk Ant bs
Tb AHnA <yh <yh <yh <yh
l> hw qAl[-]ly drjAt tmAm
$klh DbT yEny Al[+] mfrwD
yA rb
mwny
y>s bby
hw ElY Ay
w
mys w <yh
Ant jAy AmtY?
twsdy <n[-]$A'[-]Allh
3 / 2
bAl[+] slAmp <n[-]$A'[-]Allh
Allh yslmk <n[-]$A'[-]Allh
Ant >jAzp wAlA <yh
lw jbt[-]ly Al[+] jrAb
|jy[-]lk Al[+] mTAr
hAhAhAhAhAhAhA
H>jybh[-]lk bby
>mA >jybh[-]lk H>bEv[-]lk Swrth
>wkyh
lw kdh ybqY
HtwSl AmtY bAlDbT ?
H>wSl 8 bmn
brj Al[+] Erb ?
yAb
xlAS kwnfyrmd <n[-]$A'[-]Allh
xlAS Ant jAy yEny mA[-]>$wf$ Hd[-]! ?[-]*?
lw fyh jrAb fwr fry
mA[-]t$wf$ Hd
lw mfy$
ybqY m$ H>$wf
AmsH nmrty
Eyb xly bAlk AnA Adytk klmp
w[+] AnA kmAn
xAlSp
ywm Al[+] Avnyn H>klmk
>wkyh
b>qwl[-]lk <yh AnA w[+] Ezyz rAyHyn kAyrw ywm H-[-]<yh
ErD drfp ErbyAt
Al[+] jmEp
t*Akr b H
tyjy hnA
l> fksAn
Ant btnzl AlsAEp kAm
ElY | kdh
<yh Al[+] klAm twdy
AnA nAzl rAyH Al[+] Elbp
<mtY
lsh SAHy H>x* d$ w[+] >Sly w[+] >nzl
klmny wAnt nAzl
q$Tp
b bus??
y>s
q$Tp
AnA dAxl >stHmY
q$Tp
AnA nAzl
|jy[-]lk fyn[-]?
mkAn mA[-]bntqAbl
End AlmHTp
Ally End bytk[-]?
Ally[-]byn byty w bytk
>yh yA[-]>sTY
ElY >yh?
tmAm w[+]
mfy$ hA$
tmAm
l> wAllh
AnA fy hm End AbwyA
H>lgy mHmd
w snd
AnA tHt
>ywp
>njz w tl m[+]
b>qwl[-]lk >yh EAyz Al lynk btAE Al vedios btAEp AmbArH
>ktb fy fyh Dubsmash AAyjybt
$wf mHmd <nh w tl m[+] yAllh
l> wAllh
lsh s>lwA HAlA
Al b.[-]b ElY fyh tHfp tHfp tHfp
$yk qwy
hh Hbybty yA[-]nwnyp
myrsy yA qlby Tyb nfsy fy byk Edlp mEAkw qbl mA[-]>mwt
|h wAnA kmAn wAllh
tAryx
>w >y mAdp yEny
Hbybty <yh fAl[+] >jAzp?
l> bnrd ElY bED
b>*Akr <njly$
w[+] mA[-]lh
w[+] tAryx?
bs mA[-]nzlt$ gyr mrtyn
lsh mA[-]*Akrtw$
wlA AnA brDh
Hn*Akrh <mtY >xty
AnA H>*Akrh Al[+] sbt klh w[+] w>SHY Hd Aklmh
bs lAzm >njz <njly$
|h mA[-]AnA H>xlS Al >n brDh w[+] bEdyn >wAjhh
AnA <njly$ Endy Asm mn ywnyp H l mE
AnA xlSth qbl Al[+] >jAzp Al[+] AmtHAn dh rbnA mEAky Al >n gby *Akry Hlw yA byh
l> mA[-]AnA AmtHnt mn 1 Al mA
qbl Al[+] >jAzp
hh dy >sAm vAny HDrtk
dy gyr trAnslAtywn w khws w[+] bAqy Asm
H>jyb[-]lk Al >sAm t$wfyn mn Eyny
slmY $Afth w[+] qAlt[-]ly bs mA[-]qAlt[-]ly$ wlA s&Al :'(
q$Tp EAyzp >$wf gbAwth Al[+] rAjl dh wlA fyh Hd Hyjwd bAlmnZr dh
mn nAHyp <n fyh fhw fyh
qwly yA[-]rb
yA rb yA >xty ☺☺☺ #
Ht$wfw mAt$ fyn
lsh m$ EArf bs AnA Ht>xr fy[-]Alnzwl
yEny H>nzl ElY H:[-]mx kdh <n[-]$A'[-]Allh
AnA nAzl mE >my nw kdh kdh
bs EAwz >Erf Ht$wfw mAth fyn
m$ EArf wAllh lsh Elbp mA[-]qAl[-]ly$
bs AHtmAl lyAly zmAn
$wf kdh w[+] lAgyny wAnt nAzl
q$Tp
lm&Ax*p yA byh
mA[-]Erft$ >jy[-]lkw
wlA yhmk yA byh
wlA
lw fyh AxbAr En Al[+] drjAt qwl[-]ly hnA
>qwl[-]lk
sAfrt[-]??
fy Al[+] qTr
q$Tp
Hbyby
wSlt[-]??
|h ElY 10 kdh
fy Al[+] mrkb nw
Hmd[-]llh ElY AlslAmp
wlEp yA[-]>hbl
Al[+] mhm
Allh yslmk
wtr nzl H w mA
w strk nfs Al[+] klAm
bs AnA jbthm mn[-]Al[+] dkAtrp
x$ $wf Al systm kdh
Tyb Ant Emlt <yh
Tyb AlHmd[-]llh
AlHmd[-]llh
$wf Al systm kdh
lw mA[-]DbT$ klm dh w[+] dh ElY fyh
x$ $wf[-]ly kdh E$An Al nt Endy xrA
mA[-]AnA brh mA[-]Endy$ srfys gyr wAts[-]|b w fyh
|h
x$ ElY fyh klm mHy ElY Twl >shl
w[+] AstnY Al wtr bqY >mA >rwH
hy Al wtr nzlt[-]??
tqrybA l>
AnA ErfthA mn[-]Al[+] dy[-]sy
w[+] ywsf mklmh mn bdry mA[-]rd$ Elyh
systm m$ rADy yftH
fkk mn[-]Al systm mfy$ HAjp
klm mHy ElY fyh
w[+] AbEv k dktwr Al wtr
L*
byqwl[-]lk s>lt
As>lwA Hyrd Elyk
Hyqwl[-]lk jbt 100%
AbEv[-]ly lynk mHyy E$An m$ Endy??
<yh[+]
>ktb kdh[-]??
mA[-]Endy$ lynkAt AnA AnA b>ftH mn[-]Al[+] brnAmj
|h
fyh mlywn wAHd mHmd mHy Al[+] dyn
yA[-]wld HtlAqy Swrth
HtlAqy Emr EAmlh tAj
fAl[+] Swrp btAEtnA klnA
kl Ally TlE[-]ly b|jy w fans w[+] kdh
ASbr
x*
mtEb f$x Ant
hh
lw m$ HttEb[-]ly HttEb l[+] myn m$ fAhm
mA[-]>qdr$ >tEb l[+] gyrk
hhhh
Hbyby
xlAS AnA H>Eml Al >nlr Ekwnt w[+] Al chanel w[+] Al tumblr w[+] H>bEvhm[-]lk
>Eml AnA Al <nstjrm
wAlA Anty Emltyh
H>Emlh
bs Abn tumblr w[+] qwly[-]ly r>yk
AnA b>Emlh
w SAfy lA <ymyl w[+] kdh tw nwt lwzp >yh
>wkyh AEmlyh xlAS
knt EAyzp >qwl[-]lk <yh
dh Ally Emlty Al channel
l> lsh
>wkyh
>HT Swrp <yh ElY Al <nstjrm
Anhy wAHdp
<yh m$ fAhmp
<yh Al <nstjrm
HTy Al brwfyl Swrtk
fry$ dl[+] wqt lmA nbtdy
Anty HtnAmy AmtY
blA$ rykwrdng E$An mAmA
bs mA[-]Endky$ Hd fn
Endy bs mAmA lmA tyjy H[+] >Eml nfsy nAymp fHtlAHZ Al Hd pjone
Al bwn HyfSl fHsybh yt$Hn >klmk bkrp tSbHy ElY xyr
EAyzAky bEd mA t$wfyh tqwly kl wAHdp myn
fy fSlnA
lsh knt mxlSp w[+] Atfrjt tHfp
myn bqY
#4 bAy Ally btftkr fy[-]|xr xms dqAyq Al fry (hana)+
bAl*At fy[-]Al[+] fydyw dh
fADl <yh
brnt HT lmA fyhA lmA kAn bydy[-]lh
Anty
hhh knt HAsp
btkwny HATp HAjtk fy[-]Al[+] $nTp w[+] bt[+] bwrw
hnA jt fy vlAvp
Ally bys>l En HAjp fy fry tm w[+] Ally byfkr mysAt
tHfp Al kfr
AnA $AyfAh wH$
lyh
m$ wow
l> Hlwp
AnA b>Hb lmA >Eml HAjp tTlE wow
yA[-]bnty mrp fy mrp HtTlE wow
EAyzp >wryky HAjp tl m yww opinion
xTy Hlw
vwAny mA[-]Endy$ sbky
ElY fkrp Anty xTk tHfp mA[-]b>Erf$ >Eml Al[+] HAjAt dy xAlS
THnk qlt yA mzp
EAyzAh tw
b>HfZ Al Antrwdwktywn
H>ftHh kmAn $wyp
Anhy
m$ fAhmp Anhy Sbr dy
mA[-]>Erf$
Swt wH$ qwy
myAr rdy
<yh $ft kfr btAEy Ally ElY Al fysbwk
bSy swbr dwbr hAby Hlwp
hh Tyb bs mmkn bkrp tklmyny EAyzAky fy mwDwE mhm
l> TbEA
AstEdyty
Tyb Ally EAyz yslm Elyky yEml <yh
w[+] mA[-]lh yA Hbybty yslm wAjb brDk
knt lsh H>tSl byky
AnA Ahh slmy brAHtk
yxlyky lyA yA rb ❤
mwny
Hlw dh?
Swrp m$ rADyp ttbEv >mA >rwH
nwm
EAmp Ay trst w
>y HAjp mnk Hlwp
H>wryh[-]lk bby
m$ m$klp dh jnb Al[+] byt
nwm
Tyb wAl[+] $xAbyT dy HtfDl mwjwdp ElY Twl ?
btAEt[+] k
k
dwl
|h
|h tqrybA
yA Em $wf[-]lnA HAjp sAdp
mA[-]tstrxS$
fy sAdp bs >TrAfh jld
>strxS myn yA .....
Tyb mA[-]twrynA Tyb
mA[-]Swrt$ wAllh
yA Em wlA yhmk
H>jyb[-]lk HAjp >lAjp
EAwzhA sAdp
w[+] lwn <yh
yA Em transparent zy Ally mEAyA
fyh wAlA l> ?
fyh >kyd
EAwzp klh transparent hA ?
>ywh yA Em
zy btAEy
HADr
>wkyh
Ant mwjwd twsdy SH?
>bw bok AnA |x* Anhy mn dwl
dy >shl HAjp
tqrybA
dy Ally AnA >x*thA
Emlt <yh fy[-]Al strk
$lthA
shyr
lsh mA[-]TlEt$
bs nAjH fyhA
tmAm
AnA >x*t sqyntyfy
w[+] x*hA mE 22
ql[-]ly kl HAjp |x*hA mE myn
Ant HtAx* strk bdl strnTyh
wAl sk x*h mE >ndrw
mAt 4 mE 23
Measurment mE >mAny
dwl >Hsn nAs
kl mAdp dktwr wAHd
<lA measurment w[+] mAt
dwl >Hsn nAs
fl
x* strwktwr vAny
E$An strwktwr btqfl strnTyh w[+] strnTyh btqfl strwktwr 2
w[+] strwktwr 2 btqfl rk 1
w[+] hk*A
|x*hA ElY mrsy Al[+] mrp dy
hw bydyk Hqk bAlDbT
>ywh E$An kdh s>lt
Wayer nzlt
|h $fthm
A+ AlHmd[-]llh
AlHmd[-]llh
Al[+] bAqy Eml <yh
jw <yh
AnA <yh-
mwny <yh-
jw AnA $fthA[-]lh
hw lsh mA[-]$fhA$
w[+] zwjy ??
njH[-]??
vwAny >$wfhA[-]lh
w[+] sArp[-]??
zwjy B- ]-
$klh mqfl fnAl
w[+] sArp njHt
yA wld
l> hw kAn flp fy Al[+] tSHyH
|h
Al dwk Ally jAyb 99
|h
wAlEp yA[-]>hbl
yAllh fADl Al[+] jywlwjyA w[+] nxlS
rAgb dh mA[-]b>Tmn[-]lw$
wlA AnA
AnA EAwz >jyb <yh
mA[-]qAl$ HynzlhA AmtY
E$An mA[-]>ntHr$
l> <n[-]$A'[-]Allh klh ytbsT mn Al[+] jywlwjyA
AnA m$ EArf lyh byqwl Al[+] drjAt m$ Hlwp
mE <n klh TlE mbswT w[+] HAll kwys
mA[-]>Erf$
yAllh[-]mE[-]Al>ml brkp
AnA Atf$xt trm dh bjd
bs kdh m$ HtnqS
HtfDl zy mA[-]Ant
ElY Hsb Al jywlwjy
lw <yh
zy mA AnA
lw <yh-
H>nqS
jAyb 25 mn 40 fy[-]Al fnAl
|h m$ EAdtk tnqS fy Al fnAl kl dh
bs xlAS bqY mA[-]tfkr$ fyhA kvyr
rbnA ystr
AnA EmAl >bd ElY rAgb
E$An yqwl[-]ly Al[+] drjp m$ rADy
Ally HSl HSl
byqwl[-]lk <yh
byqwl[-]ly ElY[-]Al syatem
lsh
rbk yshl
mA[-]qAl$ HtY fy Hdwd kAm ywm[-]??
yA rb
wlA Al hwA
m$ fAhmp
bSy
hA
|h Tyb tmAm
l> m$ kdh :D
m$ Anty Endk myl?
|h
>bwky
>m bs wAllh mA H>lAqy Endy kwnh byny w[+] byn >y wAHdp mn SHAby mA[-]fyhw$ $tymp
gyr kwnh wAHd bs l[+] wAHdp m$ SAHbty qwy
Al[+] m$klp <n Al wAt Endy mA[-]fyhw$ kwnh gyr byny w[+] byn SHAby Al[+] qrybyn qwy E$An kAn mtfrmt
fyh[-]?
fyh mmkn bs H>bEvh[-]lk AzAy
>m
l> mA[-]>Erf$
Tyb AnA H>HAwl >$wf[-]lhA Hd mn SHAby
|h
q$Tp
mA[-]$A'[-]Allh mA[-]$A'[-]Allh
my
>ywh
>xbArk
fynk ?
mxtfyp
AnA tmAm AlHmd[-]llh
mwjwdp
AlHmd[-]llh
>xbAr lyAn <yh w[+] mHmd
kwysyn AlHmd[-]llh
Ant EAml <yh w[+] rn[+] A w[+] Al bby
wAllh mA$yp
End TnT ElY[-]Twl
w[+] AnA kmAn End TnT brDh )>my(
|h dh slm ElyhA qwy
HADr
btslm Elyky
Allh yslmhA
Anty >xbArk <yh
AnA tmAm AlHmd[-]llh
zy mA AnA lA jdyd
|t Er hm wAlA End TnT
qlt >qwl[-]lk msA' fl
blA$ hbl yA jwjw
<yh Ally Antw EAmlynh dh
dh[-]*
hy dy t$yz kyk !!!
qwly[-]ly l> m$ t$yz kyk !!
mA$y yA jmp AnA m$ msAmHkw wlA Anty wlA rymw bs msAmH $Adw :P :D
dh AnA DgTy wTy
bs bqY yA jhAd
wAllh
mA hw lAzm ywTY
>Hsn
bs HAsp <n bTny bqt $bh krkr
jmp bTly
E$An mtDAyq
H>jyb[-]lk HAjp Hlwp sbt
qwly l[+] rymw Anty kbp kbyrp
$Adw l> TbEA :D
HADr
rkbty?
lsh qAEdp fAl airport yA Hlwp
fyh t>xyr fAl[+] TyArp yA mzp
Anty EAmlp <yh
Hd klmk[-]?
Al[+] frH Hlw
yA rb tkwny <nbsTy
|h fyh bs m$ H>Erf >qwl[-]lk dyt <nh.. Al[+] mwbAyl HyfSl $Hn yA mwn[-].. m$ EArfp >klmk
Almhm ArtHty?
|h
Tyb Astny >$wf[-]lk
bs EAyzp kvyr
|h
Tyb H>dwr[-]lk
mA$y
fhmyny >kvr
hhhh
Tyb fyn byks yA bnt
mE >mnyp
H>x*hm mnhA w>bEvhm[-]lk
Antw HtyjwA ywm AlHd
nyjy fyn
Al<yTAly
|h
lyh
hw <yh Ally lyh yA hblp
sbtwA bAsm lyh dh jmyl qwy
wdmh xfyf
wl*y* w>mwr qwy wm$ bT} xAlS
|h l> mA[-]sbthw$ yA hblp
qlnA nkml bqY
<yh dh yEny jAyyn
>ywh wAlmSHf
xlAS yA swkp AnA glTAnp <ny EAyzp >sqT mEAkw
hhhh Anty m$ >Sylp
l> mA E$An AnA >Sylp b>qwl[-]lk tEAlwA
>Sylp >Sylp
>y xdmp <yAk$ yvmr
fynk yA[-]Em
mwjwd
Ant Ally fyn
AnA Ahh
<yh yA xxx
Hbyby
EAml <yh
tmAm yA rys
Ant EAml <yh
kwys AlHmd[-]llh
sAsw Anty fyn
fy[-]Al[+] tjmE
HtEmly <yh
lsh m$ EArfp Al[+] EzA bkrp wAlA bEdh
lmA tyjy trwHy qwly[-]ly
EyAn kAn
<yh Al[+] ElAqp
mA[-]tyjy tbAty mEAyA
w[+] fyn Al[+] Swr
mHmd byqwl[-]ly Astny w[+] ybqY ywm Al[+] EzA rwHy E$An mA[-]ynzl$ vAny
w[+] kAn fyh wAHdp >HlY bs AtmsHt mn gyr mA >qSd
انتى وحشانى اوى
AnA mtSwrp[-]lk mn qlb Al[+] Hdv mEl$ Al myk >b mtbhdl mTrH mA knt brA w jyt nmt w[+] kdh
wAnt >kvr yA >Hmd
لازم تشتغلى يعنى
Hbyby AnA mt>kdp <nk xAyf ElyA
yEy$wA Ey$p >hlhm bqY
|h wAllh
AHnA qwy fElA
jAyz >y Hd Endh fknsy ybEv[-]ly ElY Twl >Zn Al[+] rsAlp wSlt
Ant qrrt tbyE nfsk w[+] t$tgl mydykAl rb
lyh kdh yA jzArp
>kl Al[+] Ey$ yA nyny
lAzm ybyE E$An Al trjyt ytjAb[-]
klnA bEnA nfsnA yA nyny
AnA EAyz Al[+] <ymylAt tnzl trf ElyA mA[-]>bqA$ mlAHq
>Zn Al[+] rsAlp wSlt ll[+] mrp Al[+] vAnyp 2/1/15, 3:35:11 bmn:
51 AnA 51
H>klmk tmh hm ☺
>wkyh yA bby wlw m$ EAyzp >w m$ fADyp EAdy yEny Anty Hbybty
H>fhmk bkrp
swry wAllh
fADyp AmtY SbH
yA bnty fyh <yh mA[-]tbqy$ hblp
bSy AlSbH l>
H>kwn fy Albyt ElY 8
mwyp
HtyjwA frH >ymn?
rbnA yshl yA $ymw
sybAhA bZrwfhA
yA[-]rb tyjwA
yA rb
<xwAtk fy >swAn?
mbswTyn qwy
Tyb kwys
AnA Erft bAl[+] Sdfp mn hdyr Al[+] Erby
<yh >xbAr Al[+] rqS
rqSt Hbp Hlwyn AlnhArdh >wl mA SHyt
<yh m$ fAhmp
yA[-]lhwy
Tyb yA $ky
Atfrjty ElY msk fydyw btAEp swmyvyng bs
l>
lyh Hlw qwy
h>tfrj Elyh <nh
ElY[-]fkrp Al[+] fydyw EAdy
m$ wow
l> AnA EAjbny
Atfrjy ElY fydyw E.T ].[-]t b kAty byry
Anty btfrjyny ElY >lyn s
hy Al[+] >gnyp m$ qwy b[+] Al[+] fydyw
b>rqS vAny
nwryn
swry Al[+] nwr kAn mqTwE
hAn <yh >xbAr Al[+] rqS
smEty Swty
mA[-]$fty$
AnA bqY[-]ly 3 sAEAt b>smE Al[+] >gnyp
Too w<lA H>lT$[-]lk
jwA[-]*
>gnyp <yh
Ally AnA gnythA
mA[-]Endy$ sbky Aktby
dy >gnyp >ktb <yh
dy[-]*
m$ fAhmp
m$ mhm tfhmy
AtSwry slfy w[+] AbEvyhA
b>dwr ElY tybs fwr studing w[+] dy wAHdp mnhm
klh ElY Al[+] mktb
wryny Al[+] mwADyE Al fydyw ElY klhA
Swry[-]ly kl mnt$ HnEml <yh
<yh >xbAr Al kfr btAE Al channel
vwAny
lsh Al[+] Swr klhA DAEt mny
mEAyA 23
kmly
H>bqY >fkr
hw third mwnp HybqY kAm
<yh r>yk
HybqY fy rmDAn Ay gwS
HnEml fydyw AzAy nSwm w[+] AHnA >sAsA mA[-]bnSwm$
bSy xly Al[+] fkrp dy fy $hr 9 E$An ykwn wqt dxwl Al[+] mdArs
q$Tp
l> AnA b>Swm yA Hbybty
AnA ktbt kAmynp l[+] hAys ElY Al <nstjrm btAEh bAl[+] Erby bAl[+] Hrwf Al[+] Erby
rdy ElY Al skyb
yA wlyp
nEm
EAyzp Swr ll kfr
hAn EAmlp <yh
AlHmd[-]llh
lAzm tftkry
Al bs btAE Al twitter
lyh
AnA Emlt Al fyn >wl mA[-]Emlt Al twitter
Hlw Al[+] lwn dh
l> Emlt sjn >b b Twitter
bs bEd mA[-]Emlth nsyt Al bs
Aftkry yA nwryn
>wkyh H>HAwl >ftkr
l>
bSy AnA H>Eml fysbwk b|jy w[+] Al channel
b>qSd AHnA lyh ngyr ll <njly$
w[+] AnA $Ayfp <n mAzAl Al[+] >jAnb Endhm Hd zy byvAny lyh HysybwhA w[+] yrwHwA lHd m$ zyhm wlA HtY Hr frst lAnjwAjy Al <njly$
f[+] zy mA[-]hm Al[+] >jAnb Endhm byvAny ykwn Al Arabs Endhm Hd zyhA
w[+] Anty >kyd EArfp An mEZm Al Arabs byHbwA yEmlwA zy Al[+] >jAnb
flmA ylAqwA Hd blgthm >kyd Hy[+] HbwA ytfrjwA ElY Ally byt[+] klm blgthm
w[+] Al[+] fkrp Ally Anty qltyhA btAEp Al jAyz Hlwp
>kyd mmkn nEmlhA E$An Al channel btAEtnA btt[+] klm En Al lyfy Astyl fwr jElS
hAn <yh
*e[-]<yh
m$ fAkrp AzAy >Eml lwj qwp mn Al Twitter
myAr rdy
nynA
fyh fknsy >wnkwlwjy fy ms
<yh[-]dh dh mkAn mAykl?
>b
msAfr
<ymyl bsrEp
m$ qAdrp Afhmkw bEd Al[+] xrwjp lyh fj>p klkw bttklmwA b[+] >slwb gryb kdh !
fyn dh
Anty lmA klmtk
w[+] rwdynA w[+] hnd !
<yh yA jdEAn mAlkw :D
m$ Sdf yEny >kyd
wAllh AlEZym xAlS
Anty hblp $klk
sybk mn Any m$ TAyqAky fElA bs m$ mEnAh Any >klmk wH$
mA[-]>Erf$ fyh HAjp glT
AnA En nfsy EAdy wAllh
lmA klmtk btrdy ElY qd w[+] s>ltk fyh <yh mA[-]Adtny$ EqAd nAfE
rwdynA lmA $fthA fy rzq bttEAml mEAmlp grybp
hnd qlt >klmhA >s>l ElyhA Al[+] klAm ElY qd brDh
AnA mA[-]>Etqd$ bs AHnA lmA nzlnA mA[-]Hd$ jAb syrtk AsAsA
mm
ymkn
bTly hbl
Anty <yh >xbArk wSAfw EAml <yh
<ydk
wAnA AlHmd[-]llh
lyh
wAnty
AlHmd[-]llh tmAm
gAlbA H>gyr rqmy bs m$ H>dyh[-]lk >wkyh ?
wATyp w[+] tEmlyhA
Htgyrh lyh
zhqt mnh
bSy H>qrr H>gyrh lA ywm AljmEp Ally bEd Ally jAyp
wmA[-]ts>lny$ lyh
lsEp
EqbAly
hh Anty EAyzp tgyryh lyh
mA[-]ts>lny$ lyh
yAllh yA zbAlp
kAn Endy Asm tAryx >dY
AdEy[-]ly >qflh
<n[-]$A'[-]Allh Htqfl yA jAmd Ant yA mt>ny
mt>ny <yh
jAtk nylp
tmh >jAzp w[+] bEdh >jAzp
yA bxtk yA[-]>xty
-_-
rwHty Al exma
l> :/
wAnty ??
>qdr >rwH mn gyrk
wrbnA mA[-]ySH$
hhhh
>Sylp wAllh
Tyb <yh HtrwHy Al[+] drs nfsh wAlA ?
w[-]*
l> AnA[-]mA[-]rHt$
lyh bs fAttk Al[+] HSp wAllh kAnt Hlwp w[+] mhmp
wAnA mA[-]HDrt$ Al Asm w[+] EAdy xAlS wlA >y AndhA$
AnA knt mE mAmA fy m$wAr kdh w[+] mA[-]lHqt$ |jy
mEl$ HSl xyr $wfy lw HtAx*yhA fAl[+] drs wAnA ktbt Al[+] $rH Ally kAn byqwlh lw Eztyh qwly[-]ly wAnA H>Swrh[-]lk
q$Tp yA ryt
mn EynyA HADr
>y HAjp
w[+] bTly
hhhh
AnA glTAnp yEny
>ywh kdh
$wfy Anty EAyzp <yh AnA m$ fArqp mEAyA
b>Hsk mlzqp
byfkrny b[+] nwr
l>
Sby Al[+] HlAq dh l> AnA mmkn >wlE fy nfsy
wAlnby $bhh
$Ayfp AzAy
hhhh
yA[-]lhwy hw AnA mEfnp ll[+] drjp[-]dy
yA >*kY <xwAtk
Al Amwsywn
|h AnA qlt brDh
hhhh
dh kAn mt>lq AlnhAr[-]dh
AzAy
kAn jAy mn End Al[+] HlAq tqrybA
|h
w[+] Alwld >bw nZArp >wrAngy jA wAlA
mA[-]>Erfhw$ dh wAllh
bjd
dh byqEd jnbkw
<yh dh kmAn
l>[-]l> nxly bAlnA Al[+] mrp Al[+] jAyp EAdy
w[+] bAqy AlEAhAt EAmlyn <yh
w[+] bnt qws qzH
hhhhhhhhhhhhh
l> $fthA dy >kyd
kAnwA mbswTyn bAl Asm
AzAy
kAn Hlw
|h byqwlwA kAn Hlw wAnA Swrt Al Asm kAn Hlw Al[+] SrAHp hy bs tkp >w 2 m$ >kvr kAn Asm 2014 Al[+] dwr Al[+] vAny >SlA
bjd
|h wAllh k*A Hd qAl[-]ly nfs Al Asm bs AnA Al[+] SrAHp m$ EArfp dh SH wAlA <yh
|h
xyr <n[-]$A'[-]Allh
AnA mxnwqp qwy
lyh yA lwlA mA[-]lk :((
dh thyyS
fkk
yA mjnwnp
Tyb yA[-]rb tkwny kwysp fElA
yA rb
w[+] lw bEd Al[+] $r lqyty nfsk mtDAyqp >w fyh HAjp klmyny >y wqt AnA hnA mEAky
rbnA yxlyky[-]❤
w[+] yxlyky yA lwlA ❤
qlnA kfAyp qlwb kfAyp qlwb
myrsy yA qmr
kdh >qdr >rwH Al[+] tmryn
AnA xAyfp AEmly lwj qwp fry$ fAkrp
AnA jAt[-]ly fkrp
tfDly
AHnA lmA nHT Al lynk btAEt Al[+] HAjAt An nHT Al lynk btAE Al[+] twTyr btAEk w[+] btAEy
q$Tp
HnEml Al fydyw bAl Arbyk
Tyb w[+] Al fyn
btAEy >w btAEk
<yh r>yk
fy dy
dy shlp w[+] tHfp
nwryn jyty Endy mytyn w[+] bEd kdh H>rwH Al[+] tmryn
<yh ”jyty”
fy mktbp Al[+] Askndryp
ErDt Elyhm fydyw Emltwh w[+] bEvwA[-]ly ElY Emili >wl AmbArH
f[+] H>rwH HyEmlwA[-]ly <ntrfyw
bEd kdh H>gyr w[+] >rwH Al[+] tmryn
qAlwA[-]ly kwm En twsdy |t 5:20
Tyb yA jAmdp bAl[+] twfyq
lmA trjEy klmyny EAyzp >Erf Ally HSl
EAmlp <yh
kwysp
<yh Al AxbAr Al[+] $gl w[+] Al <ntrfyw
mA[-]smEty$ HAjp mn mwbyl
|h nwryn
lsh H>Hky vAny
xlAS Tyb Al[+] $gl
|h
bs H>DbThA bkrp
bs[-]*
nwryn
dy >Hsn mn byth>ly bkvyr
AnA EAml[-]lhA >SlA
dy jAmdp
w[+] kAnt EAmlp fydyw mE nA$ w[+] kAm
ElY Al channel btAE nA$
jyS
y>s bAbA
Dd nAzl Al Alyktywns w[+] EAyzyn $qlbp bqY
qbp yAllh bnA
Adyny Al[+] Swrp Al[+] vAnyp
Ally fyhA Swrth dy
kAnt Hlwp
mA fyh nyw wAn
lmA tyjy H>bqY >bEvhA
hy dy?
Tyb >n$r dy yEny
>b
tyl lmA >bEv[-]lkw Al[+] vAnyp
>wkyh
Hlwp >n$r dy yA nyny ;)))
dwn yA bAbA
Al[+] bAqy fyn
nAymyn wAlA <yh
<yh bwst En fyh vaybar?
hhAh
wAlA <yh
>ywh vibaaaar w[+] kl Htp
jAyz fyh dwA diabetes Asmh mynydyAb tqrybA nAqS Hd yErf >jybh mnyn
mn hwsbytAl Al[+] slAmp Al[+] qdymp Ally fy Al[+] slTAn Hsyn
fyh f>rmAsy tbEhA AnA jbt mn hnAk
EndnA yA <ysw
fy nby dAnyl tqrybA
<yh Aljmylp dy mA[-]$A'[-]Allh ☺
dh twty
jmyl mA[-]$A'[-]Allh
wH$ny AlSAyE
hy m$yt?
|h
wAnty sAybAh kdh qlbk TAwEk
H>rwH[-]lh qryb
Anty m$ Endk >jAzp mA[-]trwHy[-]lh
hm ywmyn Ally >jAzp
w[+] >my tEbAnp
Al[+] >sbwE Ally jAy rAyHp
mm <n[-]$A'[-]Allh
slAmthA >m Hsn mn AlEyn wmn AlHsd
slAmthA slAmthA
mA[-]lk yA bnt
mA[-]ly
AnA Ally b>s>lk m$ Anty
wlA HAjp
b>fkr fy AmtHAn Al[+] Erby
m$ mqtnEp
AqtnEy
<yh jdydk fy[-]Al[+] HyAp
fyh kvyr bs m$ HynfE hnA
lyh mtrAqb[-]?
l> m$ H>Erf >qwl >y HAjp
Atlkk Atlkk
l> bjd wAllh AlmwDwE kbyr kbyr kbyr
mA tqwly
m$ HynfE hnA bjd lAzm >$wfk
blA$ Anty wAlnby hh
mA b>qwl[-]lk Ahh
ntqAbl Sdfp
AnA >SlA m$ EAyzp >$wfk vAny
mn wrA qlbk
k[-]*
لا من قدامه
من ذات قلبي من جواه
SAyEp wAlA nytk $ryfp
*At qlby |h
yEny <yh?
l> mA[-]tAx*y$ fy bAlk
btEmly <yh
b>lEb bAlyh
hh
Allh ysAmHk
yA rb wAlnby yA rb
wAlnby yA[-]rb[-]?
>wkyh
|h
Endk m$klp
nw xAlS
myrsy yA qmr
tmAm AlHmd llh w[+] Ant EAml <yh
AnA tmAm AlHmd[-]llh
jAy <mtY <n[-]$A'[-]Allh
AlAsbwE dh >jAzp SH
m$ EArf bs AnA H>rwH >$wf ywm Alsbt
xlyk Endk w[+] lw lyt fy $gl H>qwl[-]lk tyjy
>Sl fyh wAHd SAHby fy 2 khrbA s>l mEydp w[+] qAlt[-]lh >jAzp
AnA m$ EArf
xlAS $wf w[+] ql[-]ly
H>$wfk <mtY
AnA msAfr kAyrw kmAn sAEtyn
lyh
EAdy
TAlE mE zyAd SAHby nwSl mAmth Al[+] wzArp w[+] nqDy ywm
w[+] nyjy
>h
w[+] bAllyl <yh Tyb
bkrp
q$Tp lw jyt bdrY mEAk
tmAm
w[+] jt[-]ly fkrp tHfp
vwAny
bwdy bEdyn
w[+] Erft
Upyyy
hh
hh
Al[+] nwr qTE
hAn <yh Al[+] >xbAr
w[+] f$lt
>Sl Al[+] mwDwE yzhq
H>bqY >HAwl
w[+] AnA xlqy Dyq
hy shlp bs mmlp
mHtAjp Twlp bAl
w[+] mmkn nEml dysyjn jdyd w[+] nEml fydyw
Anty wAlA AnA
jAn ntklm En[-]<yh
<yh Almll dh
bAlDbT
hAn <yh
btEmly <yh
sAEp ybqY nAzlp dlwqt
hh
AnA b>tfrj ElY skAylyn
lwl
skAylyn
Aktby E$An H>smE >gAny
bjd Tyb yA[-]jAmdp
mqlbp mAmtk jAmd
AlHmd[-]llh
ElY[-]Twl kdh wAfqt
l>[-]l>[-]l> lAzm ykwn fyh mhAtAh zn kdh yEny
Aktby AnA bs mE >gAny
AnA Endy m>kwl bs m$ kvyr zy byvAny
dy EndhA mn kl HAjp mlywn wAHdp
>kyd mA AnA Endy bs m$ kvyr qwy kdh
Anty EAyzp kvyr zyhA
Htjyby kvyr zyhA
Tyb
Anhy wAHdp E$An Al fydyw
Al[+] mynywns tHfp
|xr[-]wAHdp
w[+] AEmly[-]ly mynywns
bs AHnA EAyzyn ll smr
|xr wAHdp
DwAfrk Sgyrp qwy
mA[-]tnfE$ ElyhA
lmA tTwlyhA H>bqY AEml[-]lk
E$An
H>jrb Al[+] mynywns
lwl
hh
$fty
$mmh[-]ly
yA[-]slAm
H>$wfk bEd bkrp >xyrA
H>mwt w[+] >$wfk yA qmr
w[+] AnA H>mwt w[+] >$wfk yA AyhAb
mA$y yA nxlp
bkrp H>kwn 14 >Sly
kl snp w[+] Anty Tybp
w[+] Anty Tybp
AxyrA lmA Hd ys>lny Endk kAn snp
H>qwl 14
E$An kl mrp >xwyA ys>lny Endk kAm snp
>qwl 14
yqwl[-]ly l> AlA ywm
m$ HAjp Hlwp <nk tkbry
m tw
b>Hbk qwy yA >HlY nwryn fy Al[+] EAlm HyAty yA[-]rb tfDly mEAyA yA HyAty frfr w[+] yA[-]rb mA[-]t$wfy$ HAjp wH$p Twl HyAtk w[+] yA[-]rb nnjH w[+] ntxrj mE bED w[+] nrwH Al[+] klyp Ally EAyzynhA w[+] nbAt w[+] nsAfr mE bED
EAyzp t$wfyny kdh
hh lwl
yA lwlw
hh
bkrp fyh mdrsp
hy <yh HAjp Hlwp w[+] wH$p fy[-]nfs Al[+] wqt
Hlwp E$An H>$wfk
w[+] wH$p E$An Al[+] hm ElynA vAny
bAlDbT
<yh yA[-]Abny
rHt
|h
mA[-]tjy$ bkrp tEAlY >wl AlAsbwE mfy$ drAsp
q$Tp
bs AlAsbwE AljAy mHADrAt bs lw EAwz tyjy AlAsbwE Ally bEd AljAy
tEAlY
th yA nwnA kAn ywm jmyl w[+] >HlY HAjp <nnA $fnA bED
bED[-]*
Elqp Hbybty fElA kAn ywm jmyl
Anty knty wAH$Any kvyr
wAnty kmAn
m$ mSdqp <ny H>$wfk bkrp
m tw yA rwHy
btt[+] frjy ElY Arabs jwh talant
lyh
dwl tHfp
m$ EAyzp >SHY bdry bkrp
hnd bnd tHfp Al[+] nhAr[-]dh lAzm t$wfyh
$wyp w[+] HAkqlmk
Al[+] Eylp yEny thwf Al[+] $mE mn gyry
Ahh AnA jyt
|h
hAn HnEml <yh bkrp
Hff
m$ EAyz thwf
Enk H>hwf AnA
HnEml <yh bkrp fy[-]Al[+] mdrsp
Al[+] jdwl <yh bkrp
myAr
Anty mty
mAt$ Arbyk Ay.[-]t
ywm tAfh yEny
Twl mA mys mrwp fyh ybqY tAfh
nEml <yh fy[-]Al brk
hh
AnA bkrp H>rqS fy Al jrdAn
mA$y yA mzp
AHnA mmkn fy HSp Al[+] Erby b[+] >kbr Al[+] fydyw
dh AnA bkrp nAwyp >tjnn jnAn
jnnyny mEAky
<yh r>yk[-]<n[-]fy Al brk nnzl bAl[+] ktb w[+] nSwr Al fydyw
EAyzp >hys
>wkyh
nEml brwfp
m$ jAy[-]ly nwm
>kyd m$ Hyyjy[-]lk nwm
mAmA mSr <ny >dxl >nAm
wAHdp Twl Al[+] >jAzp btnAm mt>xr Hynzl ElyhA Al[+] <lhAm qbl Al[+] mdrsp bywm w[+] tnAm bdry
mAmA fAkrAny nAymp bs AnA b>tfrj ElY Al ywtywb
m$ EArfp wAllh
Aqfly Al[+] nwr w[+] hdy Al br>ytns btAEp Al[+] $A$p >w Anzly tHt Al[+] bTAnyp w enjoy yA bby
hm Twl Emrhm fAkrynnA nAymyn w[+] AHnA qAEdyn ElY Al bwn lHd 4:00
AnA b>nAm 6
yEny H|jy mTbqp
hw dh Ally EAmlAh
H>bqY EAmlp zy Al *mby
|h HtTbqy w[+] tyjy tnAmy fy[-]Al[+] mdrsp
tnAmy
mAmy jAyp AEml nfsk nAym
bAlDbT AnA b>Hw$ lHSp mys mrwp
H>Hw$ mEAky
nqDyhA lHd Al[+] SbH
hhAhh AEml nfsk myt Al[+] HAjp jAyp
hh
mrp knt b>*Akr w[+] fAtHp Al[+] ktAb w[+] Al mwbAyl mAskAh mAmA: <yh Al[+] nwr Ally fy w$k dh yA myAr AnA: Al[+] Elm nwr yA mAmA mAmA: wAlnby yA[-]Axty
jAmdp
rdk jAmd
hh XD
Eyb Elyky yA bnty
TbEA
b>smE >gAny
AnA ElyA wAjb jytAr w[+] b>Emlh
yA[-]Eyny yA bnty
m$ EAyzp >ETlk
m$ fAhmp HAjp mn Ally AnA b>Emlh
mAmA qf$tny
Eb>
AnA l>
>bw HfyZp byqwl[-]lk
wqt Al[+] hzAr hzAr w[+] wqt Al[+] m*Akrp nwm
<yh Ally l>
bAlDbT
knt b>tfrj Elyh
<yh Al[+] >xbAr
zy mA[-]sbtyny
yA jdE wAllh Eyb
wAllh AnA Endy m$Akl Al[+] dnyA klhA
lyh bs yA[-]Em
>qsm bAllh lw Erft Ally Endy Htqwl[-]ly Hqk
AlHmd[-]llh w[+] xlAS
wAllh mHrj mnk
yA[-]Em mA tTlE AlsEwdyp
w[+] klmt >Hmd qlt[-]lh AnA zElAn
Ely wAH$ny
yA[-]Em mHrj <yh bs hw AnA SAHbtk
b[+] kAm !
nfsy
hhhh
fkk bs Ant
mAlk yA[-]xwyA fDfD
lmA A$wfk
qwl[-]ly fynk !
fy bytnA
Ant Ally fyn yA ElA'
bS AnA bd>t tlj
<n[-]$A'[-]Allh lw Al[+] ArbE fADy
dh >wl ywm H>nzl fyh
H|jy[-]lk
yA dyny
hh !
mA[-]ynfE$ qbl kdh
wAllh lmA A$wfk H>fhmk
lw Erft bkrp H>klmk tmAm !
mA$y klmny fy >y wqt
Hbyby q$Tp
w[+] AnA >qwl[-]lk AnA <yh Zrwfy
q$Tp
mEl$ yA my mlxwmp AlnhAr[-]dh fy[-]mlywn HAjp
H>klmk AlSbH <n[-]$A'[-]Allh
Anty fyn kdh
knt End Al[+] dktwr btAE lyAn
lyh slAmthA
Anty. End TnT. wAlA fy bytk
fy byty
myp
sAsw
rwHty
|h
Al twh byks Ally tHt dwl $bh bED qwy
Emlty <yh
fy <yh :D
jbty HAjp
|h jbt $nTp mA[-]lqyt$ HAjp vAnyp
mm
<yh yA[-]bnty
<yh yA[-]Abny
<yh Ally SHAky vAny
$gl
$gl <yh dh !!
tbE dywAn Al[+] >myry
dlwqt
|h
Tyb mA[-]qlty$ lyh
<ydk EAdy
l> wAllh
Tyb kwys
kwys[-]*
tmAm
w[+] nAzlp AmtY
AnA hnAk >SlA
AnA jyt btwE
xlSty
|h w[+] fy[-]Al[+] $gl vAny
rbnA mEAky
yA rb
<yh EAml <yh
tmAm AlHmd[-]llh
Anty >xbArk <yh
klh tmAm AlHmd[-]llh
Tyb
>wkyh
jyS EAyzyn n[+] slbryt <ysw byrTdY
Hbby byrTdY <ysw EqbAl mA[-]tjyb[-]lnA Al[+] EyAl <n[-]$A'[-]Allh
Hbby byrTdAy <ysw , EqbAl snyn kvyr <n[-]$A'[-]Allh
w[+] EqbAl 10000000 snp <n[-]$A'[-]Allh
wAnA ?
w[+] bsbwsp qlby
dh bjd?
>yh bs dy t$gylp wAHdp
m$ fAhmp
fyn $bAb nwfArtys Ally fy[-]Al jb? jzArp Ant hnAk
nwb bs >Erf Hd fy[-]Al[+] tfty$
hw qAl[-]ly kdh
t$gylp wAHdp bs
Ally Endkw wrq yEml lwn
AnA <n
jAyz st fAlntyn w[+] HybqY zHmp wAlA <yh r>ykw
bs >frDy wlyd kErys EAwz w[+] mn Hqh yHtfl bAl[+] bnyp fy[-]Al fAlntyn
l> xAlS wAllh yA <srA' bs Al[+] dnyA HtbqY zHmp
mA AHnA HnHjz
Ally yEjbkw yA $bAb
mmkn wyndvr >w tryAnw
>y HAjp AnA bs
hw m$ fAlntyn dh btAE kwbls
mA tnzlwA >lwAn
l> yA sykp AnA m$ b>Hb >xrj fy valebtine
fAlntyn[-]*
zHmp qwy $bh vAny ywm Al[+] Eyd
hhHhh
lyh[-]m$ >wl ywm Al[+] Eyd w[+] lyh m$ vAlv #[-]Ant[-]Atgyrt[-]yA[-]wlyd
>wl ywm Eyd bybqY fmAylys blks btbqY fADyp
wlyd m$ HtErf tjmEnA vAny >smE mny EyAl dy sys w[+] m$ btnzl
>wkyh yA bsp yAllh bynnA st
#[-]AnA zy mA[-]AnA
sysy Anty hnA st SH ?
ll[+] >sf
AnA Hjzt large Tbl fy trynwn st |t 7
Hd EArf nmrp AsEAf Drwry blAsp ?????
blA$ AsEAf Hkwmp zbAlp
xyr fyh HAjp wAlA <yh
fyn Swr AmbArH
y>s Amyr >n bAl[+] Swr
mA[-]lkw$ HAjp EndnA
|h
AnA EAyzp Swr
Hd ybEv[-]ly Swrp l[+] EmrAwY fls
w[+] wlyd xlAS dwn ?
bAllyl <n[-]$A'[-]Allh
AdEy lh
<yh dh
wryny bnt qrdp Sgyrp
mA[-]AnA E$An $AylAhA f dost glT
tEAly $wfyhA
SwryhA bqY yA r*lp
mA bSy
mnp
AstnY b>$wf[-]lk klAm
bs EAwzyn klAm kvyr bs kvyr
nAs btklmyhm mn.[-]zmAn w[+] ElY Twl btklmyhm
Anty w[+] mrwp
bSy Anty SHAbk klhm
mrwp >w |yp Al[+] nAs Ally Anty btklmyhm ElY Twl dwl
hw klAm En tlj w[+] kdh EAdy ?
Alm$klp >n knt mAsHp lwHp fy m$ fyh klAm kvyr
>rgY bsbb w[+] mn gyr sbb
w[+] mE SHAbk yA[-]ryt
bst
SbAH Al[+] xyr
SbAH Alnwr
knt nAymp
nwm
>rgY mE SHAbk
wAllh mklmAhm mn bAllyl mA[-]Hd$ rd >kyd nzlwA bs >nywAy h>lk mEAhm >wkyh
>wkyh
w[+] hw Hd bynzl fy Al fAl[+] mn Al[+] SbH kdh
|h mA rAHwA tlj w[+] bEd kdh HynzlwA
w[+] fy Al[+] nAym
AhA
|h
>m
hy $rkp xAltk >smhA <yh
HAjp mnY H>s>lhA[-]lk lmA tyjy bs lyh
l> xlAS knt b>HsbhA HAjp vAnyp
twA hy hy HAjp mnY AnA knt qAylp[-]lk
AhA >wkyh
AqEdy Atklmy
mA[-]AnA b>tklm >hh
>wkyh
mnp
q$Tp wAlA <yh ?
Al[+] HwAr btAEnA
<b yA Amyr bAl[+] Swr
jAyz AlnhAr[-]dh Al[+] sAEp 7 fy tryAnw <n[-]$A'[-]Allh
mstnykw
tryAnwn ☝️
>Sl AnA frnsAwyp Al[+] >Sl
yA jAmd
y>s y>s
>ywh w[+] Al[+] Erys EAzmnA
fyn Swr AmbArH
bs yA[-]wld
y>s bby
mA[-]Hd$ EAwz y$try HSAn?
AnA mEAyA 100 l[+] Al[+] |xr Al[+] >sbwE
Ay Em syryws fyh stArtyn mn 5000 |z Af Er byn <yh bwn
w[+] tqsyT kmAn
Tyb nAs
hhnh
bs w[+] nxlAwy fy Al[+] Swr
rnA mmkn tjyb[-]!! lwl
l> mA bAlDbT fyh categories
wlyd zwqk Hlw
th <srA'
wlyd mmkn nnzl bs <nh
bjd tSwyr tHfp yA hlk
ndA >wkyh nzly sr
bs Al[+] Swr grybp fElA
<yh dh Allh tAmr
sEAd th
bs AnA zElAn mnk mA[-]jyty$ lyh Anty w[+] TArq
mEl$ wAllh kAn Endy EzA jd gAnm
knt jy[-]lkw Eftr bs mA[-]lHqt$ xAlS wAllh
>wkyh wAlA yhmk
bs lyk sby$Al celebration mny AnA w[+] TArq <n[-]$A'[-]Allh
ttEwD
AHnA EndnA kAm tAmr yEny
rbnA yxlyky
rbnA ykml[-]lk ElY xyr <n[-]$A'[-]Allh
snk w[+] bsp ElY Al[+] ywm Al[+] jmyl dh
wAl kyk TbEA
wlA' Alf mbrwk
lmA |jy x>slybryt mEAkw vAny bqY
sry yA nyny bs kfAyp Elyky kdh wlyd hw Aljdyd
Hbyby yA Tyxh EqbAl mA[-]>HT Swrtk
mSTfY AHnA mmkn nHT SwrtnA swA w[+] nktb snjls fwr HwAr
wAllh Endy wAHdp Hlwp hhhh
hhhh nxlp wAlA yhmk
AnA qdmt xlAS
mA[-]$A'[-]Allh rbnA yzyd ✋✋
Antw bqytwA lwzrp kdh lyh
AnA H>jy mn lbnAn EAyzp A$wfkw
nyny jAyp <mtY?
ndwd wAnA yAllh nnzl bqY
AnA lsh wSlp HAlA yA ndwd
b>qwl[-]lk[-]<yh AnA <n[-]$A'[-]Allh HAjzkw
E$An nHtfl
x*wA lwn bqY
wAlA m$ EArfp
EArfp
>wkyh dh lsh
AnA EAyzp A$wfkw Tyz fyk
nyny Hmd[-]llh ElY[-]AlslAmp yA bby
Allh yslmk ndwdy
fADyyn <mtY yA lwzrp
Hmd[-]llh ElY slAmp yA nyny
wAllh lbnAn btAx* Al[+] EAql
<yh wAllh
Allh yslmk yA bsbwsp
EAyzp nmrp swry
>ywh bqY Swry wAlly bkk yA nyny
hhhh
Al[+] >kl Al[+] lbnAny wAH$ny
$bAb nynAnp EAyzp AntbAhkw
AtfDly yA sysy
SbAH Al[+] xyr
AtfDly yA bdy jEl
Alsysy bysy
bSwA bqY
hAhAhAhA
ywm sbt 7th wAlA frdy 6th fy ?
Al[+] AHtfAl bqY ?
lw sbt mmkn tAx*wh fy $glkw lwn >w m$ EArfp AsmhA <yh
yA rb trdwA bqY
ybqY lwn Elykw klkw w[+] Aqsm bAllh bqY
fry >Hsn >kyd
Aqsm bAllh qSmA EZymA H>zEl wAnA zEly wH$
wH$
hw lwn dh yEny btxlSwA kAm
AnA st
>Dmn
frdy HtyjwA klkw tntxbwA
<yh jb w[+] klh bAl[+] EAfyp dh
>ywh hw Al[+] nZAm kdh lAzm t$ArkwA
>mAl mEAkw kArnyh Al[+] nqAbp kdh ElY fADy :D
AnA mA[-]mEy$
AzAy ??!!!!!
wAlA AnA
lsh mA[-]Emlt$ wrq >SlA
mA[-]Emlthw$
nEmlh[-]lkw :D[-]:D
AnA EAyzp >Eml Al[+] kArnyh
qwl[-]ly <yh Al[+] wrq w[+] kdh
sk bnt Al[+] nakeeb☝️
<n[-]$A'[-]Allh
hA
ryry qlt[-]lk 10000 mrp Hbybty
qwlyhm 10000 w[+] wAHd EAdy
fyn Al[+] AHtfAl btAEy ElY nynAnh
AnA mstnyp ☝
mnwsp Hbby byrTdAy w[+] EqbAl 100000000 snp <n[-]$A'[-]Allh
mAnms
AnA bqyt Ejwzp
kAm snp yA mnAs
23
24
l> yA $yxp
|h wAllh hh
Anty 1991
|h
Ejwzp fy qlbk
xlAS bqY mA[-]tzbhly$ E$An b>txD >kvr
AnA mA$yp fy 25 w[+] EAdy
HbbybdAy mnwsp w[+] EqbAl 240 snp <n[-]$A'[-]Allh
nAnA
Hbby bdayyyyyy mnwsp
End sysy Hbby bdy mqdmA w[+] EqbAl 20000000 snp mqdmA
hhhh $krA
jzArp
bAlnsbp ll[+] Swrp dy
w[+] >ny nAdrA mA AtHdv ElY h*A Al[+] nynAnh
A$kw Alyk yA rb k>n Asmh sysy
Al[+] Abny qrb ytwld w[+] hy lsh mA[-]jAbt$ Al[+] Swr btAEt Al[+] xTwbp
$krA l[+] Hsn Al[+] AstmAE
w[+] |h nsyt
$krA l[+] Hsn Al[+] AstmAE
sysy , mnwsp Hbby byrTdAy tw w[+] , EqbAl mlywn snp
hbd sysy fy <yh yA >myr bydfEwk flws Al[+] klAm wlA <yh
hw dh bs Al[+] Anty qrytyh?
hhHhAh
Al[+] rAjl tAEb nfsh w[+] kAtb mqwlp
hh
hhhh AnA bEvhA l[+] sysy >SlA
hy
hy
Azyk yA m&mn
knt nAym lmA w snd :d >Slk bAEvp[-]ly sAEp H:[-]30 btwqyt kAyrw :D
w[+] Ant bEvt[-]ly 1:[-]40 btwqyt mkp
hh
lsh rAjEp mn dwAm
n>sf ll[+] >zEAj
wAlA yhmk
kyfk
tmAm
mA[-]lk yA kbp Anty ... $Ayfk fyh mxbTp fy nAs klhA
qflt mn klh AlSrAHp
m$ TAyqp nfsy HtY
l> tyjy Endy w <stwb ;-)
w[+] klh EAyzny >bqY EAdyp
mA$y yA Em :D
AnA qlt[-]lk HAjp x)
>ywh kdh :P
$Ayfp Al[+] syTrp
mA[-]>qdr$ >qwl bwm
hhhh
fkk yA bnty mn >y Hd w[+] Al[+] m$ qAdr ystHmlk ybqY m$ bAqy Elyky
l> AnA Ally m$ bystHmlny m$ byfrq mEAyA dh >wlA
bEdyn tEAly Endy w[+] TlEy qrfk ElyA AnA b>stHml :D w[+] TlEy kl Ally jwAky ...
b>HAwl >bqY bArdp bs Albrwd m$ fy kl wqt ynfE
mA$y
Anytym AnA hnA :) w[+] mA[-]t$gly$ bAlk bHd lw qEdty snp t$tky ... EAdy jdA H>bqY mbswT
;-) >fyn lw m$ >fdtk bs >dyky TlEty Ally jwAky
mA[-]bqt$ b>Erf >TlE Ally jwAyA
bqY[-]ly ftrp kl mA >jrb |jy >Hky .. mA >Hky$ bS Ally mDAyqny
b>Hky >y tfASyl Sgyrp tkwn mDAyqny bs mA[-]lhA$ >y ElAqp bAlmwDwE >SlA
:( try >yh ... AnA hnA EAmp :)
rbnA yxlyk yA m&mn w[+] tfDl dAymA :)
H>fDl bs mtnqwy$ :P
b>nq$
AhlA btwqyt kAyrw
hlA b$
SbAH[-]Alxyr
Azyk
AlHmd[-]llh
Azyk Ant
EAmlp <yh <nh :)
zy mA AnA bs mstbrdp
:( mEl$
$lty Swrtk lyh yA kbp
>Sl AlSwrp dy b>HbhA
mHmd
Al bAswwrd <yh
btAE wfy
<n xArj lwHdh
في الدورج
m$ fAkrh w
AnA nAym mtgTy
moamen#1122
>Eml rystArt Al rwtr kdh
روح نام
hh
Tyb.
Tyb
rystArt Al rwtr عملت
dwn
tmAm
tns
العفوه
Emlt <yh
jbthA
bs rjEt nsyt |x* mn rymw Al kys
ksrt Al[+] qfl
dh <yh ywm $mAl dh[-]:-)
|h wAllh
HAjp tyt
w[+] TnT jt ElY Twl wlA >tETlt
jt ElY Twl
Ally ETlny ksr Al[+] qfl
Tyb Hmd[-]llh
ryhAm dqp Al[+] msmAr lzq fy Al[+] bAb
m$ byTlE
mEl$ :-p
|h wAllh HtrwHy tlAqy Al Hd btAEt wAl[+] msmAr AtqTmt
AtqTmt *
w[+] mA[-]TlE$ brDh
SnAyEy $ATr
AnA bqY jyt lqyt HmAmp SEbt ElY tAmr f[+] mTyrhA fy $qp
hyhyhyhyhy
w[+] TArt
EmAlp thbl
Alw
rDwy
Anty fy Al hm ??
Tyb AnA HA kl ElY lyn
>wkyh
>ywh bqY
yA rwH bwdp
>&mr
qwl
|h
qlt[-]lhA <yh
w[+] hy qAlt |h
Al[+] t>jyl dh gryb
m$ EArf EAyz <yh
hy Ally qAlt[-]ly AnA H>rwH b[+] tAksy
qlt[-]lhA mA[-]ynfE$
qAlt[-]ly l>
ywsf HybqY mEAyA
bs Antw tEAlwA x*wny
AnA mA[-]qlt[-]lhA$ rwHy b[+] tAksy
hy Ally Smmt
ybqY t$[+] tky lyh
AnA tEbt mnhm wAllh
l> Eyb
AnA fy Al[+] qhwp
bwdp
:D <yh Al[+] dlE dh
kl ywm Hywdyk Al[+] qhwp kdh :D
b>qwl[-]lk Hbyby
TnT klmtny
btqwl[-]ly EbdAllh klm bAbA
qlt[-]lhA Ally HSl
qAlt[-]ly brDh klmhA w[+] qf$ w[+] qfl Al[+] skp fy w$hA
btqwl[-]ly E$An knt b>dAfE
m$ s>lthA bqY b>dAfE En <yh
bEdyn btklmny En bkrp
vwAny mwry byzn
btqwly yrDyky Ebd[-]Allh yAx* Al[+] Erbyp w[+] AnA Arkb mwASlAt
m$ H>Erf >qwl[-]lk kdh
lmA H>EmlhA[-]lk
qlt[-]lhA mEl$ yA TnT n>jl m$wAr bkrp
qAlt[-]ly l> hw byqwl[-]ly Atfq mEAyA EAdy
qAlt[-]ly xlAS mA[-]tt>xrw$ bs E$An tx*wny
qlt[-]lhA >wkyh
m$ EArfp bqY
kbr dmAgk hy $klhA mtDAyqp bsbb Emw sEyd
sybk Ant mA[-]tjyb bwsp btwt
. yA Abny dh jmAlh
m$ byqwl[-]lk AlmmnwE mrgwb
qwy bqY
fy wAHd lsh qAl[-]ly l>
H>rwH >jybh w[+] AnA jAy
mfy$ End krym
bwdy AbEv AzAy byk En Tryq Al fys
Al tHt btAEh
bwdp lw krym mEAk xlyh ywSy ElY mrAth tjyb[-]ly 3 Elb mvlA fydrb E$An m$ mwjwd
lqyth fyn m$ fAhmp
AnA ElY brklwns
kl dh
Ant fyn :@
Opaaaaz 
SAlHy Al[+] >x*t TlEy $ryHp >bS <ydk
l> w[+] blA$ Al[+] rd Al[+] wAqf ElY nyp  ntEwd nktb kdh w[+] nt>qlm 
mA[-]$A'[-]Allh
mA[-]$A'[-]Allh mA[-]$A'[-]Allh <yh Al[+] jmAl w[+] Al[+] HlAwp dy 
>qsm bAllh HtqTEy ElY Erwsp fkk 
wAllh jmyl jdA mA[-]$A'[-]Allh
<yh Al[+] >nAqp w[+] Al[+] HlAwp dy wAllh sEyd jdA 
w[+] Htlbsh mHt$m kdh 
hh *lwnA bqY >xwky yA bnt Eyb Elyky 
Hd dy t$ml rHAb mvlA 
AnA H>qwl[-]lhA wryny fstAnk Awryky fstAn >mymp H>tSwr.[-]bAlfstAn btAEk 
>byEk >sAsy 
yAh frHt |xr ywm $gl EAmlp zy frHt |xr ywm AmtHAn 
Hbby EnyfrsAry SHyH 
hh
knty sAybp Emr fy[-]AlErbyp wAlA <yh 
knt H>klmk ywmhA >qwl[-]lk lqyt Al Swr AtrfEt w[+] smEt fyh hdyp >mA m$ wqt AtSl bqY 
Al mwbAyl nwEh <yh 
w[+] rqmh w[+] mnyn w[+] bkAm 
l> nktb >srE ElY nt
>qsm.[-]bAllh lsh qAyl l[+] SHAby Elyh !!!
Awf mA[-]$A'[-]Allh
l>[-]l> fkk Al mwbAyl dh jAmd bs
Al[+] kAm <nk
wAllh >Hsn mn[-]Al smswnj w[+] Al[+] swny kmAn mA[-]$A'[-]Allh
wAHd SAHby jAybh mA[-]$A'[-]Allh bjd
>ywh hw Ally mEAh 
mA[-]$A'[-]Allh rbnA yxlh[-]lk 
EbdAllh w Al[[+]  #
slym 
m$ mhm HnstHml.[-]Al[[+] ].[-]mwbAyl jdyd
hh fyn AyAm.[-]Amymp lmA kAnt btnt ElyA w[+] hy btktb ElY kayboard !!!
w[+] tEAlY bS b>ktb mn gyr mA[-]>bS
HtY qAl kdh ElY >y Hrf
hEhEhE
jA[-]lk ywm yA ZAlm 
hw Al Tybyn dh klh nAzl ElY.[-]mfy$ 
qlby
rwHy AEmly Al[+] >kl rbnA ySlH HAlk
Emr SHy rwHy yAllh 
bA$A
HADr
HAjp bqY
b 1000 fy[-]Alsnp
AsAsy
ElY[-]llh tfrjwA lHd
TbEA
lAzm tbqY fj>p
dzmh
wAnA b>$tryh bnAt wAqfyn qAlwA[-]ly Allh xTwbtk wAlA ktb ktAbk
AlkAtl
w[+] rHnA Al fwrsynz
bs bqY
wtrtny dy >srE HAjp Endy
tslm yA slym
|h
mbtdA}p bqY
jAtk Al[+] qrf ESbtny
Ant m$ jdE yA[-]wld
H>rwH yA kbp
hh AHyh ElY Al[+] jmAl w[+] Al[+] rwqAn w[+] hdw' Al[+] >ESAb 
mA[-]$A'[-]Allh rbnA yHmyk yA Emr <3
m$ fAhm TAlE lmyn Abwh w[+] Amh wH$yn 
Emr bySbH Elykw
<slAm AnA glTAnp >ny Ebrtk AsAsA :D
|yp Hbyby
bwdA
xlAS m$wA
bwdA
klmtny
bAbA
kwk
sAybny lwHdy lyh
mm
Tyb mA tyjy
fy kAfyr fy w$ <ynAs Asmh lAkrytA dxlt AlnhArdh w[+] s>lt bs mkAn Hlw w[+] Al[+] bnt Htyjy[-]ly tEmly fy Al[+] byt
bs lsh bkrp h>rwH Atfq mEAhA
>w mE hw SAHb Al[+] mHl Asmh >Hmd rbyE
<yh Al[+] AxbAr yA bwbp?
hh l> xlAS kdh <n[-]$A'[-]Allh
. Tyb tmAm EArfp lw gyrty vAny H>dbHk :D
<yh yA Hbyby
SbAH[-]Al[+] fl
|h
l>
Hbyb qlby mn jwA
SAHb >HlY HDn fy Al[+] EAlm
SbAH Al[+] fl
HADr
m$ btrd ElY Hbybk lyh
Endk mHADrp
Htm$y <mtY
m$ HtErf tst>*n
>wEY tnsY Al bwdy w[+] Ant jy
HDr[-]lk Al[+] xyr yA qmry
SbAH Al[+] fl
<yh Al[+] rwqAn dh
bs yA EbyTp Anty
w[+] yxlyky lyA
SbAH Al[+] xyr ElY >HlY bwdA fy Al[+] dnyA
rbnA mEAk
bwdty AnA |sf >ny tEbtk mEAyA AmbArH
$krA <nk mstHml ESbyty w[+] qrfy
rbnA yxlyk lyA Hbyby
vAny HAjp bqY
AnA EArfp >nk qrfAn mn Al[+] $qp zy bAl DbT
w[+] l*lk qrrt >bd>
>b$r yA tymwr
dEwAtk
mA AnA bdlthA
Hd klmk ElY nbT$yp AmbArH
w[+] H>msk Al[+] jmEp
dwdy fkrny >qwl[-]lk HAjp mhmp lmA tyjy
wAlA yhmk
bwdA AnA H>kwn SryHp mEAk tnZyf Al[+] $qp mE Emr mE >Eml gdA dnyt mys
sAmHny bqY HnEml >y HAjp
Amymp
jmEp
|h
HtwH$ny qwy
>ywp
xlAS :(
ElY[-]Allh m$ tEdy ElynA Ebwd jAy bkrp
zbT mEAh >$wf Htyjy[-]lnA <mtY
m$ TAyqAk bjd mA$y
lwlA <n AHnA fy bld mEfnp knt HTt[-]lk H$y$ fy $nTtk w[+] blgt Enk
mx
Ebdh
wAH$ny
EAml <yh
nS 12 lw Erft >jdd
lw l> ybqY nS 11
zy Al[+] fl AlHmd[-]llh
nAzl <mtY yA mwkws
w[+] Ant wAllh
b>s>l Elyk >mymp ElY Twl
btqwl[-]ly <nk mtbhdl
jbt mwbAyl wAlA <yh
rbnA mEAk
wAH$ny yA[-]wld
l> AnA fy Alswys
bqY[-]ly kvyr
btAE >mymp
ESwmp
<yh yA EmnA
$Efwlp brA byErD Al[+] Erbyp l[+] l[+] byE fy swq ErbyAt
yA Em ql[-]lh ElY H$y$
yA[-]AsTY fy 45
mA tklm Ez
Tyb
w[+] lw kdh >nzl[-]lh tqy
dh rqmh klmh kdh
w[+] $wfwh
hw Hyjyb[-]ly bAlyl
lmA yrjE
Tyb xlyhm jwbyn w[+] AnA w[+] Ant
l<n hyvm SAHbh kAn jAyb mn >bw slymAn
nxlyhm jwbyn
mA$y
klmh qwl[-]lh AnA w[+] Ant w[+] $wf nd mny kAm
l> dh mn gyr flws
>w >jyb jwb kbyr lyA AnA w[+] Ant
q$Tp
w[+] n$rbh tHt qdAm EmArp
hw kdh kdh Hyjyb[-]ly
jwb bAlyl
AnA qlt[-]lh
Tb ql[-]lh Avnyn
w[+] |jy[-]lk hm nqEd mE bED w[+] n$rbhm
Avnyn w[+] HyAp >mk EAyz >$rb wAHd kAml :D
l> hm >dY m$ HynfE E$An >SlA >my w[+] qrAyby shrAnyn fwq mE ryhAm
w[+] AnA tHt End AbwyA qAEd ElY nt
Tyb mA$y
AstnY H>klmh
m$ byrd yA[-]wld
sbt[-]lh m$
ESwmp
<yh yA[-]AsTY
Ant fyn?
AnA AHtmAl >rwH mE >my Al[+] mst$fY E$An <ydhA
yA AnA H>rwH yA AbwyA
lsh m$ EArf
EArf
Ant fyn
AnA qhwp
yA[-]rb :)
yA kwk
AnA b>hzr wAllh
l> Ant zElt
AnA $Ayf Al[+] bwz mn Endy
mfy$ HAjp HtxlShA l>Hmd
knt btklmwA ElY Erbyp w kAfyh w[+] kdh
hh
l> ybqY >rwH >nAm bqY
hh
l>
H>Eml[-]lk bkrp mkrwnp b$Amyl
mA[-]Endy$ HAjAt Al[+] msqEp
mEl$ yA >wdy
hh
|jy[-]lk bs
H>bhdlk
bwdy
wAllh AnA b>Hbk qwy
klhA sAEAt w[+] >bqY Endk w[+] n$wf
|h
EArf >ny rgAy w[+] Ant zhqt
hh
EAyz >Hs >nk mEAyA w[+] xlAS
ylA rwH
lsh n$wf
>wkyh
tSbH ElY xyr
wAllh mA zElt yA Hbyby
tSbH ElY xyr
hh hw lw fy SlH AnA mmkn >zEl EAdy
hh jzmp
Tyb bwsp Tyb
>y HAjp tSbyrp
Hbyby w[+] jwzy w[+] >bw EyAly
kfAyp kfAyp yEny
>frAj >bdwty
hh >tklm ElY qdk
HtqTEy yA swsw
hh xAf ElY nfsk bqY
ylA bqY rwH nAm
w[+] Ant mn >hly
عبود مش تنسي بامبرز عموري
HyAhA w[+] mA[-]zlt :-D
qlty <yh :-D
Sees qwy
hh
ylA *Akr qlt qdAmk bs
اسلام
b>qwl[-]lk yA >$rAqAt knt EAyzp >qwl[-]lk AlnhArdh lmA knA bntklm >m myn Ally yqwl w[+] qlty mAmp nwny mAmthA mtwfyp mn sntyn kdh
AnA EArfp <n Anty m$ qSdk HAjp bs AnA qlt >qwl[-]lk
w[+] mA[-]tqwly[-]lhA$ HAjp >tklmy EAdy fAhmAny
tnHyty lyh
AHyh bjd AnA mA[-]>Erf$ bjd
>x*t bAly
EArfp wAllh
E$An kdh hy mA[-]rdt$
AnA >SlA knt EAyzp >qwl[-]lk mn qbl kdh bs kl mrp b>nsY
>ywh
hy zElt SH
>kyd zElt mny mA[-]kAn$ qSdy wAllh
l> l> wAllh >bdA hy >SlA nsyt wlA jAbt syrp w[+] hy EArfp >nk mA[-]tErfy$
wAlA yhmk yA bnty Al[+] mhm >nk Erfty
mA[-]qAltlky$ HAjp xAlS
>t>sf[-]lhA Tyb
l> wAllh xAlS l> TbEA mA[-]tt>sfy$ hy kdh HtzEl >kvr lmA tfkryhA
>nsY xlAS
wAllh hy mA[-]zElAnp
mA[-]AnA Atnylt w[+] fkrthA
nwny m$ btftkr >SlA
Tyb
l> EAdy hy >SlA sAEAt btjyb syrthA wAnA kmAn sAEAt b>qE fy[-]Al[+] glT
kwys <nk qlty[-]ly
>msk lsAny bEd kdh
>ywh AnA qlt kdh brDh
brDh[-]*
HywAnp
AnA >Sly HmArp fy HAjAt dy db$
wAnA wAllh kwys >SlA >ny >ftkrt
yhdhA Al[+] vAnwyp zhAymr
H>kl w[+] |jy
tSdqy AnA kmAn H>qwm >kl
AlHqyny nwnyA mA[-]lqt$ >kl fy[-]Albyt
AnA jEAnp
hhhh
bnt Al[+]
hAty Htp
b>$rb nskAfyh HAsp <ny b>nAm
hhhh
|h b>*Akr stry
bArdp qwy
nwny
AnA $Ayfp <n m.r mErwf w[+] $ATr fy Al[+] $rH AdmAn EmwmA $wfy Anty w[+] nwny HtEmlwA <yh bs AnA kdh xlAS
rd ElyA <nh As>ly mAmtk $wfy Htqwl[-]lk <yh w[+] qwly[-]ly lAn AlnhArdh jmEp xlAS $wfy w[+] rdy ElyA E$An H>klmh bkrp Al[+] SbH H>qwl[-]lh kdh mfy$ wqt
Tyb Astny >s>lhA w[+] >qwl lnwny
Tyb As>ly mAmtk dlwqty ylA .. Antw m$ btyjwA gyr bAlEyn Al[+] HmrA lAzm >zEq w[+] >Ely Swty
Hsyn HADr
<yh yA[-]bnt mwty
>smEy Al[+] xlASp
>stnY H>sjl[-]lk w[+] >rd bs mn gyr qlp >db E$An mxnfp
mA$y
kl dh
knt mbqwqp TlEt Ally jwAyA
hw Anty m$ HynfE mmdwH Al[+] Avnyn?
Al[+] Avnyn >wkyh bs m$ ElY Twl
lAn dy Al[+] ywm sAybAh fADy E$An <njly$
m$ EAwzp >DyEh
yEny ynfE wAlA l>?
mm
Tyb <yh
lw mrp wAHdp mA$y
bs Hlwp fkrp <nnA nHDr sAEp w[+] nm$y dy w[+] hw >SlA Tyb qwy
m$ Hyqwl l> mmkn >klmh bkrp mwbAyl Ast>*nh
mA[-]AnA kmAn Endy HAjAt yAmA Al[+] Avnyn
mHmwd!
?
>ywh
mn kAm lkAm
AnA $fth k*A mrp fy bs Tyb qwy
yA[-]bnt mmdwH ywm Al[+] Hd mn H / w[+]
H
>mAl AnA b>qwl <yh mn AlSbH
yEny b_>HDr mn H:[-]H
EAdy
|h mmkn nqwl[-]lh E$An lsh mA[-]zbTnA$ mwAEydnA w[+] kdh w[+] Al[+] >sbwE Al[+] jAy HnntZm bs smAH Al[+] mrp yEny nHDr sAEp ywm Hd w[+] nm$y nyjy Al[+] byt hnA nHDr m.r mHmd
Tyb vAnyp >qwl lnwny H>tSl bhA
Tyb AnjzY
mA$y yA Em
mA$y <yh >xty
yxrb[-]byt lxbTp btAEtkw
AnA qlt lmAmA w[+] qAlt[-]ly >wkyh bs yA[-]rb Al m.r lmA nklmh yrDY bAlmwDwE dh AnA H>klmh bkrp
???
nmtHn <yh ?!
mA[-]qlnA H>klmh bkrp mmdwH w[+] >st>*nh w[+] >Erf <yh nZAm
nwnyp b>qwl[-]lk <yh |xr klAm AnA H>s>l Al m.r bkrp ynfE nHDr sAEp w[+] nm$y wlA l> lw htyjy mA$y lw m$ HtyjwA ywm Hd njrb klmy
M.r mHmd qwly[-]lh <ny m$ H>kml
AnA EmAlp >fkr mEAkw wAntw mA[-]>Erf$ mAlkw
xAlS Antw Hryn AnA qlt[-]lkw k*A Hl E$An tjrbwA Al m.r zy mAntw EAwzyn Antw m$ fy dmAgkw
bkrp H>klm m.r mmdwH w[+] >qwl[-]lh lw ynfE nHDr sAEp w[+] nm$y lw wAfq ybqY kwys lw Anty w[+] nwny m$ HAbyn klmy m.r mHmd bkrp qwly[-]lh <ny m$ H>kml
wAnA H>Eml Ally ElyA l|xr wqt w[+] H>klm mmdwH w[+] As>lh w[+] >qwl[-]lkm wAl[+] qrAr lykw ?!
bqY[-]lkw >sbwE btqwlwA HtjrbwA w[+] HtY mA[-]klmtw$ Al m.r ts>lwh hw >SlA mwDwE m$ fy[-]dmAgkw xlAS Antw Hryn
$wfy HtEmly <yh w[+] rdy ElyA bkrp SbH yA nwny
l> klAmnA mA$y H>qwl[-]lk bkrp <n[-]$A'[-]Allh
mn Al[+] >xr yA nwny Antw m$ EAwzyn tsybwA m.r mHmd >wkyh Hbybty brAHtkw .. w[+] lw EAwzyn tjrbwA Al m.r AnA H>Erf[-]lk Al[+] mwAEyd bkrp w[+] trwHy Anty w[+] nwny tjrbyh
Tyb mA$y nwny AtSlt w[+] Erft Al[+] Avnyn <yh:[-]30
H>kd Elyky bkrp
mA$y
tkwny klmty
Anty >kyd xlAS mnh. mHmd E$An lw klmth
H nHDr m.r mHmd >xr HSp swA w[+] xlAS nkwn jrbnA fy nfs ywm
fhmty
Tyb q$Tp fhmtk
yEny lw bkrp klmtyny qlty[-]ly nHDr Al[+] Hd mE mmdwH w[+] nm$y bdry nHDr mrp mEAh m$ m$klp lw m$ EAwzp kdh qwly[-]lh <ny m$ H>kml w>bqY Anty w[+] nwny jrbwA ywm Al[+] Avnyn bqY
AlHmd[-]llh
tmAm
q$Tp
hA yA nwny
llwty
wAnty Tybp Hbybty wAnA kmAn b>Hbk bjd bjd bjd
mA[-]tEmly$ EbyTp
l> H>Eml TbEA
tSdqy bEd ” l> >Eml TbEA ” xsArp fy >hlk Al m$
l> >xS Elyky AnA >tbsTt qwy
yA sAflp
w[+] AnA b>Hbk qwy
wAllh wAnA kmAn
Alsnp qflt qAflp Hlwp byky Alw'p
rbnA yxlyky yA >xty[-]❤
yA rb
b>Hb Al[+]
$bhk qwy >SlA
rbnA ykrm >Slk
dh[-]AnA b>hySk
l> l> AHnA lnA mstqbl
bAhr
Anty yA zftp
nEm yA mtrbyp
mA[-]lk
nEm
l>
l> yA mAmA l>
klh <lA >xlAqy wtrbyty |h
dh End >m swsw
bSy hy trbytk mA[-]ly$ dEwp byhA E$An kdh AnA b>glT fy AlHAjp w[+] dh Eyb
lkn >xlAqk dy btAEtk Anty f[+] EAdy
l> l> l> dh[-]AnA Al>xlAq bAZt nfshA
dh mbd>
l> AnA zElAnp
lyh
E$An btTEnyny fy AEz.[-]mA >mlk
AHnA >sfyn yA rys
|h <*A kAn kdh mA$y
b>qwl[-]lk bkrp Astnyny ElY trAm E$An nrwH drs swA
AnA >Sly mwAEydy m$ mDbwTp bs mA$y
dy >HlY HAjp fyky >SlA
bSy S bAlDbT ElY mHTp AltrAm
bAlDbT hA
glTtk fy <yh Tyb
Alkhrbyp
qflny >SlA mn >m AlsnAn knt nAzlp mbswTp
mtfkrny$
l> yA[-]$yxp Htdxly Al redo tDbTy
yA rb
hhhh Hbybty Hbby nyw >yh
bjd fAtk kvyr fy wAHd qmr by*Akr qdAmy
AHyh fy kdh
l> l> AnA jAyp mEAky w$ Almrp Ally jAyp
fAtk kvyr
Tyb mA[-]Swrthly$
AlnAs ryqp
AlkymyA gdArp yA 0 w[+] AnA tEbt
l> lsh kl mA >*AkrhA >rjE fy klAmy
hhhh
>hlA >hlA
hhhh
qAEdp bt*Akry wAlA <yh
Tyb *AkrY bs >hm HAjp Aqfly Al tf
AnA Endy fyzyA S w mAt ElY
hhhh
AnA Endy Al[+] sAEp mA AmtHAn Erby $Aml w[+] mA[-]>Erf$ Hrf
Tyb b>qwl[-]lk mA tDbTy w[+] *AkrY >y HAjp tEdy bhA >w Al>Hsn *AkrY >lmAny E$An fy qlbt w[+] AlvAny qlyl >y HAjp w[+] AEt*ry w[+] lmA t*Akry rwHy ✌
AnA Emlt kdh
wAllh fElA
w[+] qEdt >*Akr >lmAny E$An Endy AmtHAn Al[+] sAEp S bqY
hhhh l> wAlA >y *AkrY m$ qAdrp
dh nkd dh
mA[-]AnA H>HAwl >rwH Al[+] SbH >Eml kdh
tmAm
AbEvy[-]ly HAjAt Al[+] AyTAly yA wlyp
>tmnY xTy ykwn wADH wdh AnA mA[-]>Etqd$ AlHqyqp
sAmHyny
bs HAwlY tfhmy bAl$bh
hh >wkyh
ylA rbnA ykfyky $r AlAyTAly
mrEwbp mn Al[+] drjp bkrp
rbnA ystr <n[-]$A'[-]Allh
<n[-]$A'[-]Allh
rwtAn
EAmlp <yh nw?
sAEAt Al[+] wjE yrjE jAmd w[+] sAEAt ElY xfyf
Tyb mA[-]trwHy$ Aldrws lHd mA[-]ttDbTy
yAryth ynfE
mA[-]Anty Ast>*by
Endy AmtHAnAt $Amlp mA[-]byrdw$
Tyb x*y mEAky mxdp Sgyrp
wm$ b>hzr btwE
AnA bybqy mEAyA Al[+] EdY fAl[+] $nTp
dh kAn mEAyA fy AbtdA}y >$mEnY
hh mEAnA fy drs nAdrp
b>krp >mp
lyh dh mz jdA
bSy hw mz f$x
bs $Ayf nfsh f$x
>Slh Abn nAs f$yxp
bs brDh brwH >mp m$ kdh
btErfy Al[+] nAs Al[+] nZyfp dy mn wrAyA yA bnt Al[+] klb
hw byrwH nAdy smwHp Anty btrwHy nAdy smwHp[-]?
nrwH nAdy smwHp
wAllh bqY[-]ly kvyr jdA mA[-]b>klmhw$ >SlA bs hw Endy mstxsrh >msHp
hhhh
dh kAn mqrH wm$nkH fy AbtdA}y
As>ly hnd HtY
bs hw mA[-]Atfhm$ fj>p kdh frd Twl w$yAkp wnDAfp
<yh dh Anty w[+] hnd kntwA fy >btdA}y swA ?
<yh dh Anty mA[-]tErfy$
dy kAnt AyAm **** kAnt hnd btkrhny wEAyzp tDrbny qAl lA tm
ylEn >bw $klkw <yh dh
hhhhhhh
l> l> dh AHnA knA fy HAlp t>lq
kAnt hy H/[-]<yh wAnA H/[-]1 wdAymA nglbhm fy Alkwrp fyqwmwA yDrbwnA bqY
hhhh yAh
mA AnA w[+] slwAn knA mE bED fy >btdAqy brDh
l> dy kAnt AyAm nylp mA[-]tfkrny$
bs wAllh kl mA AftkrhA >DHk
bs Antw >SlA $klkw m&db
mA[-]hy fElA AyAm tDHk
hhh
wAnty knty bzErwrAt wfZyEp
hhhh l> mA[-]$ftny$ AnA w $AhndA w[+] AHnA fy ky w mAskyn Aydyn bED w[+] mtSwryn
bEd mA EmlnA Al[+] msrHyp
$klhA EAhAt
f$x
>Hyh EAyzp >$wfhA bjd
Astny kdh A$wfhA[-]lk
mA$y
>Hyh
lwlA Al$yAkp EnwAny
knA rw$yn f$x
l> bAyn Elykw jdA bjd
bs $AhndA jmylp
w[+] AnA bnt klb
bs tHsy bSthA $bh bSp >m AlErys ywm AlfrH glAwyp kdh
Tyb w[+] AnA yA sws
l> Anty mAdyp ElY Emrw dyAb fy >ys krym fy dy
>bw $klk
050
nwr EAmlp <yh
AlHmd[-]llh
jmyl yA 05 bjd mA[-]$A'[-]Allh
rbnA yHmyh yA rb
Htsmwh tyAm |xr klAm
wwryh[-]ly lw Swrtyh
mbrwk yA 050o bqyty xAltw qd AldnyA
yA[-]rb
yA[-]rb[-]*
|h Hnsmyh tyAm
lsh mA[-]jbt$ Al[+] Swr
klbp
EqbAlk kdh >mA HmAdp wAlA >mnyp wAlA Anty txlfwA
l> bs mbrwk yA rb rbnA yHmyh wyTlE دااكتور qd AldnyA
SEb SEb
yA[-]rb
wAH$Any
Anty fADyp AlHd AlsAEp 3[-]?
Endy drs <njly$
lyh
>Sl AnA wndA drsnA Atqdm fHnSyE $wyp
fknt H>qwl[-]lk tyjy[-]lnA
SEb ywmhA
nn
lw mEAky byks fyhA AnA w[+] swmp snd vm
AnA Ally HybqY mEAyA
Anty hblp >bnt
krwmbp
fADyp ywm AlHd AlsAEp 3
wlA HAjp
SAHbty
wAlnby >xty qwly[-]ly >x*twA <yh fy AljywlwjyA AmbArH
AnA
|h <yh Anty mA[-]rHty$
l> rHt bs kAnt HSp fZyEp
xlSnA kl Alm*Akrp
lyh <yh Ally HSl
xlS Alm*Akrp klhA wkAnt $rHhA Twyl jdA
w elexam fy <yh
AlHSp Al[+] jAyp fy AlbAb AlvAny klh
tmAm
tslm[-]ly yA[-]SHbty
yA[-]SHbty
>y xdmp
wlA HAjp knA HntqAbl
wAnty kmAn wrbnA
HAsp <ny H>mwt wm$ H>$wfk brDh
HntqAbl <n[-]$A'[-]Allh fy nS Al[+] snp
>$k <ny H>$wfk E$An Anty bwmp ðŸ˜‚
lyh bs
kdh t$A'mt mnk
Allh yxlyky
myrsy yA qmr ðŸ˜‚
xrA Elyky
wElY Ally jAbtk
Tyb
Hbybty
bkrhekðŸ˜‘
lyh bSy
dh[-]Anty AlHb
|h yA kwkw AnA bs b>ftry Elyky
l> m$[-]nm$y
mA[-]lk myn mzElk
sry Al nt kAn wH$
btwE AnA fhmt qSdk
tmAm
bs EAyz >fhm AzAy btqwly kdh w[+] AzAy qlnA HnrjE zy Al>wl
qwly[-]ly >SlA Anty EAwzAnA nrjE zy Al>wl wAlA m$ HAbp
m$ fAhmp qSdk <yh
qwly[-]ly bs qwly[-]ly EAwzAnA nrjE zy Al>wl wAlA m$ HAbp
>kyd HAbp
Tyb tmAm
tmAm
btEmly <yh Tyb
tSbHy ElY xyr :)
Ant mn >hlh
SbAH Alxyr
SbAH nwr
EAmlp <yh AlnhAr[-]dh
Ahh AlHmd[-]llh Ant Eml <yh
zy Alfl AlHmd[-]llh
yA rb dAymA
Aljw vlj
|h yA bxtkw
nEm
bxtnA fy <yh
>wlA <smhA bxtnA m$ bxtnA :P vAnyA AnA b>Hb sqEp w[+] >tdfY b>Hb $Ewr dh
frqt <yh bxtnA mn bxtnA
hw kdh
w[+] bEdyn Al$Ewr dh lmA ykwn >wfr bymwt
Sly ElY[-]Alnby
Elyh AlSlAp w[+] AlslAm
btEml <yh
yA[-]bnty fy kAyrw hnA Aljw >wfr bjd
Askndryp >Hsn bkvyr
Tyb AlHmd[-]llh xlyk Ant kdh bqY
Allh
xlyk kdh AzAy dh AlrxAmp dy
hHhA
AnA qAEd AnA w[+] ASHAby mtklftyn w[+] bntfrj ElY[-]Al t[[+] ].[-]fy
HhHhA yEny
hhhh
Anty btEmly <yh
b>*Akr
xlAS >sybk t*Akry bqY
xlAS
xlAS <yh
xlSt
mt>kdp
|h wAllh mn 3 w[+] nS b>*Akr wAllh
l> bjd
|h wAllh
rbnA mEAky
AnA mA[-]ftHt$ HAjp lA AmbArH wlA AlnhAr[-]dh
yA frHty byk
jdydp dy
hhhh
>Sl lsh AmtHAn ywm AlHd
rbnA mEAk
SbAH <yh sEwdy
<yh yA Emr AxbAr syrkwyt
lsh mA[-]bd>t$ wAllh
Ant fy AltjmE
|h
Aljw EAml <yh
yA[-]Em <yh dh Aljw hnA nw kAmynp wAllh wAlA AknnA fy AlqTb Al$mAly
hh Alks fyhA vlj <nh
|h wAllh btmTr vlj
mA$y vlj bs Aljw nfsh m$ zy hnA AnA EArf
>Hsn
lyh yA[-]Abny kdh bs
EAdy bqY
q$Tp
AnA qSdy Aljw hnAk >Hsn
Akyd yA[-]Em
Hbyby yA Emr
<yh yA[-]bny A*AkrhA AzAy dy
AnA *Akrt AlmHADrAt Ally mEAyA bs
Tyb w[+] bEdyn
bS yA Em *Akr wrq fArwq w[+] xlyhA ElY Allh hw dktwr. Abn mrp
Tyb A*Akr wrq fArwq w[+] >fDl qAEd xlAS kdh
هتعمل ايه تاني وحل الشيت الي في اخر الكتاب
Tyb
rbnA ystr
EAml <yh yA[-]wld
SbAH
AlHmd[-]llh
Ant EAml <yh
tmAm >xms <yh nZAmhA
Ahh $gAl AlHmd[-]llh
tmAm
HtxlS AmtY
18 <n[-]$A'[-]Allh
Antw HtxlSwA AmtY
20
q$Tp yA[-]Em
fynk yA zftp
tHt AlbTAnyp
m$ qAdrp yA lwlA m$ qAdrp AnA b>nhAr
xly Hd yjy ydfyky
l> <*A kAn kdh mA$y
bSy bqY yA lwly AHnA nEml del Anty tjwzyny >xwky
>Hjzyh[-]ly lHd mA >xlS vAnwyp
w
AnA H>stnAh lHd mA[-]ykwn nfsh
bs >kyd Anty mA[-]yrDyky$ <ny >Ens
Almhm hw byzEq wAlA l>
hw fy <yh nw
w[+] AnA myn ytjwzny
>kyd Hd mn SHAb >xwky bqY
hw lmA bytnrfz qwy qwy yEny byzEq w[+] >Twl mny b 10 km
l> dwl SyE
Tyb dh mnAsb lyA jdA
wlw EAyzny >tHjb H>tHjb bEd mA >xlf
yA bnty AlSyE bybqwA m&dbyn bEd AljwAz
l> mHmd mA[-]Endw$ mAnE <nk m$ mHjbp
l> AnA EAwzp wAHd SAyE bEd AljwAz
Tyb yAdwbk yjy yxTbny bEd mA >xlS AlvAnwyp
|h yA >xty dh mstqbl
>wkyh H>qwl[-]lh
<yh dh whw Anty HtAx*y r>yh
mn EynyA
fyn $xSytk
Anty m$ msyTrp
l> yA mAmA
AZhry yA by}p AZhry
AnA H>qwl[-]lh AlHwAr w[+] AnA >x*t qrAr xlAS
by}p Yk yA rwHy
>ywh kdh
bs mA[-]txly$ byA E$An AnA bqyt HAml xlAS
HAml w[+] sAktp
Tyb tHby t$wfyh wAlA Anty dAysp fy >y HAjp
mmkn >$wfh TbEA bs AnA dAysp brDh EAdy
Tyb HtdfEy mhr kAm
l>
dh[-]AnA bytdfE fyA mlAyyn wAnA m$ rADyp
ElY myn yA rwHy
hy Alnfs AnA EArfp
Anty btEAyryny >qlq >kmny EAns
l> yA Hbybty
l> dy Anty tqwly mA[-]ySH$
xlAS qrrty
|h m$ Anty msyTrp
hw qdnA ;
19 hw
hw >kbr mny bsnp
fy colg yEny
l> vAnwyp EAmp
Alm$klp <n bAb >wDty Al>krp mn jwA mkswrp w[+] Al[+] bAb Atqfl w m$ rADy ytftH w[+] AnA EAwzp >dxl AlHmAm
wADH fElA <nk msyTrp
AEmly ElY sryrh
AnA fy >wDty yA HAjp >Eml ElY sryry hy nAqSp EfAnp
Alkrp Atksrt w[+] AHnA bntxAnq
AnA w[+] >mAny
Tyb mA[-]tnAdy ElY >y Hd ynq*k
klh nAm w[+] mHmd m$ hnA
H>Eml fy Alblkwnp yEny AlA <yh
wAnty qflty AlbAb lyh yA mwkwsp
klmy mHmd qwly[-]lh yjy yftH[-]lk wynzl
Anty EbyTp yA bnt
tqrybA
AnA Hyjy[-]ly AnfjAr kmAn $wyp
b>fkr >SHyhm w[+] xlAS
S
SHy >y Hd mn <xwAtk
lw Hd mn AlHAj wAlHAjp HttElqy
klh byEml mwbAyl sylnt w[+] xbTt mA[-]Hd$ rd
hw 3 min w[+] H>grq AldnyA
fy Aldrj bqY
l> AnA qEdt >xbT ElY AlbAb jAmd mAmA fj>p bjd knt ElY |xry
AlHmd[-]llh Edt ElY xyr
<bqy jyby bAwTy bqY
>my kAnt H $-$&&@-%$-$-7#;%2[+] & bs jt slymp
AnA lw >my kAnt mkAnhA kAnt jAbtny mn $Ery gTstny fy AlHmAm HDrtk
>my btqwl[-]ly >Hsb fyh mSybp wAlA HAjp <yh dh Hd ySHy Hd kdh
EAwzp >qwl[-]lhA mA[-]bt$wfy$ nfsk btSHynA AzAy
mA[-]tqfly$ AlbAb ElY nfsk vAny yA mwkwsp
l> dh AnA HTyt krsy kmAn E$An mA[-]ytqfl$ xAlS
bs byjyb sqEp
AstgTy m$ DAmnyn Albyby AHnA fy Al$tA
mAlk bs
mA[-]ly$
bjd wAllh
Hzynp lyh
knt mtDAyqp AmbArH w[+] jAly brd w[+] sxnyp w[+] kdh f[+] qAEdp m$ b>nzl w[+] dy HAjp btnrfzny
txyly mA[-]nzlt$ mn ywm AlvlAv AlSbH
yA[-]Eyny
slAmtk
Allh yslmk
Anty EAmlp <yh
kwysp AlHmd[-]llh
bnt hw ynfE t$rHy[-]ly 2 HSp EDwyp E$An mA[-]HDrt$
wH$tyny
>ywh mAlk brDh
AnA zY[-]Alfl >hh
l> $klk Ù…Ø¶Ø§ÙŠØ¡ #[-]#
Al[+] vAnwyp w[+] qrfhA
m$ mqtnEp
lyh Tyb
Anty Ally $klk mtDAyq
kdh $klk btk*by
l> AnA qrfAnp wzhqAnp bs
Tyb mA AnA zyk
mwd klnA fyh
fyh
ndA bnt Aljzmp m$ rADyp tdxlny Alfylm Alkrtwn Ally AnA EAyzAh ðŸ˜’
krtwn?
Hndxl krtwn?
dh Anty Ally bnt klb[-]‚˜Ÿð
wAnty nfs bnt Aljzmp btAEt ndA ðŸ˜‚
AHnA ndxl rEb
mA[-]hw AnA dwrt wmA[-]lqt$
>mnyp btqwl[-]ly fyh sfynp Sn bs mA[-]$wft$ Altrylr btAEh
w[+] fyh lA pyramids
l> tHsyh rd} kdh
hhhhhhhhðŸ˜‚
bs AHnA xSAm xlAS
l> l> dh[-]AnA >Erf kvyr qwy
yA[-]wld
SHyny mEAky bkrp
l> fkk ASHY lwHdk AnA >SlA m$ mEAyA krydyt
bnt Aldrs AtlgY
Allh
l> bjd bjd AnbsTt qwy
rbnA yxlyky lmAs w[+] ttjwzy <n[-]$A'[-]Allh
>y xdmp kAn mmkn Asybk zy Al$b$b tnzly fy Ez AlsqEp lkn AnA E$An Hnynp wbnt nAs mA[-]rDyt$
Hnynp w[+] dy sr >nj*Aby lyky
AnA m$ EAyzAky tnj*by xAlS
>SlA dh klAm fyk[-]✋
wATyp
m$ SAHbtk
wAlA >Erfk
AnA jyt
Tz fyk
bnt HtEmly <yh mE hbp btqwl[-]lk hy
m$ Aljw sAqEp wAlA <yh
klmny ElY Al fysbwk E$An Al mwbAyl En t$Arjr
<yh yA bnty mA[-]jyty$ lyh
H>EwDhA Al[+] xmys E$An bd>t AqtSAd
f[+] Al[+] mwAEyd bAyZp
|h
rbnA mEAky
yA[-]rb
SbAH Alxyr yA zftp yA[-]Hbbty Anty
Cheek my stAth >tEs fwr w yA[-]>xty
l> l> m$ mSdqp nfsy kwky Anty AlHb AlHb ❤
Al$qAwp Al$qAwp
Alwz Alwz
bwlbyf bwlbyf
H>$wfk ywm AljmEp wnjy wnjyb mlyjy
m$ >kvr mny
wH$tny yA bnt EAmlp <yh
>m mSTfY Anty kmAn wH$Any >xbArk
kwysp AlHmd[-]llh wAnty EAmlp <yh
AnA kwysp yA bnt AlHmd[-]llh
dAymA yA >xty
bnzyh
sw
wAH$Any
w[+] Anty jdA
bjd bgbA'
bgbA' *
EAmlp <yh bqY wkdh
mTHwnp
EArfp mn | Al[+] SbH Al | bAllyl fAl[+] $ArE
w[+] HAjp xrA
<yh dh HtY fy Aljw dh
|h yA[-]bnty
yA Hbybty tSdqy SEbp ElyA
|h
w[+] bkrp nfs Al[+] HkAyp
AnA bkrp kdh brDh
bjd EAyzp AqTE $rAyyny
nfsy >nAm
HAsp <n Hyjy[-]ly qSwr w[+] Dmwr
l> AqTEy $rAyyn Almdrsyn klhm
nAmy syby AldnyA tDrb tqlb AnA lmA btznq qwy b>Eml kdh
wb>tfq mE Alsy Any H>*Akr w>Eml AlwAjb AlHSp Ally bEdhA
mA[-]AnA b>qwl
<n Al[+] wqt mA[-]bytEwD$
>*Akr Al[+] HAjp fy wqthA >Hsn wAnA mA[-]wryy$ gyrhA
w[+] <dyhA HqhA
bdl mA AtEk fAl[+] |xr w[+] HtbqY m*Akrp Al[+] Htp dy m$ hy Al[+] >sAsyp fAhmp[-]?
Tyb mAnty mA[-]wrAky$ gyrhA Tyb mA[-]txlSyhA wtnAmy
mA[-]AnA b>HAwl >hw
>xwy
05
EAmlp <yh
AlHmd[-]llh wAnty
AlHmd[-]llh
mA[-]lk $klk fyky HAjp
mqryfp bsbb Al[+] byt wAl[+] drws bs
mA[-]lh Albyt
yA[-]bnty nwr EArfAny
w[+] AbwyA
xrA yEny
nwr mA[-]lhA
Abwky EAmlk <yh
nwr b>tdlE dlE mr'
w jwA AnA xlft wAnA Al[+] kbyrp w[+] btAE
w[+] ttxlq
f[+] zhqt yEny m$ mjbrh AstHmlhA
w[+] AbwyA zyhA
Tyb mA[-]Anty AqEdy fy >y >wDp lwHdk w*Akry wkbrY mnhm AEmly nfsk m$gwlp
l> AzAy
dh AnA kdh b>hrb
yA[-]bnty bSy jr $kl w[+] xlAS
xlAS Atrby Atrby ryHy dmAgk wxlAS
hy HtrwH bythA AmtY[-]?
>sbwE kdh
rbnA ySbrk
qrf
xlAS yA 050 HAwlY ttjnbyhA wH>wdyhA wxlAS Ahh Dyfp
lmA n$wf AxrthA
x*y tyAm wHArby
yA[-]ryt
Anty >xbArk <yh
qrfAnp brDh bs AlHmd[-]llh
lyh
mHtAjp >Ey$ fy Ezlp el5 $hwr dwl HAsp An AlEd AltnAzly xlAS bd> <n AlAyAm btEdy bsrEp wAny m$ mdyp Alm*Akrp HqhA wmf$ wlA mAdp wAvqp fyhA
xlAS AnEzly w[+] *AkrY[-]! bs m$ H $hwr
Htzhqy
l> AnA m$ b>*Akr
mHtAjyn ngyr jw
|h wAllh bjd wfy nfs Alwqt mA[-]ly$ mzAj
zyy
bs kdh HntxAnq
nfsy >xrj bs mA[-]ly$ mzAj >qEd wAlbs wAtklm w>hzr w>tSwr w>y Hd Hyqwl[-]ly >y HAjp H>Hb fyh
<yh dh klh
nsAfr
nfsy bjd >rwH mkAn Astjm fyh
m$ EAyzp >kvr mn kdh
>w >rwH sbA
HtAx*yny mEAky
HtqEdy sAktp
|h
mA$y tEAly mEAyA
bnt bnt bnt lmA trwHy lbAsm As>ly ywm AlHd HybqY AlsAEp kAm
1 wlA <yh wnS zy mA[-]AHnA wmA[-]tnsy$
btwE wrqp elexam btAEtk mE ndA
jbt kAm >bhryny :[-]ElY
bSy Anty mT AnA mHmd ndA myp mA[-]Hd$ >Hsn mn Hd
AnA lHd dlwqty mA[-]>x*t$ Al[+] AmtHAn Al[+] $Aml :D
wAllh jdEp
>hm HAjp bs mA[-]tnsy$ ts>ly En AlmyEAd ywm AlHd
lw rHt H>s>lh
mA$y
Tyb bSy
bmA <nk fAtHp fyh
TlE Endy bkrp AmtHAn jgrfyA nS snp
klmy dktwr hbp As>lyhA fy HAjp lhA ElAqp bAlAstmArp bttEml nw
yA Axty
|h hy yA[-]Axtty dy
AnA b>$d fy $Ery
l> $dy Hylk *AkrY
mA AnA b>*Akr
rbnA ystr
yA rb
AnA hnA btwE
AhlA
wshlA
yw
<yh bs yA mnp
<yh
m$ btrdy lyh mA trdy Elyh
b>qwl[-]lk kwsp hy ftp mA[-]trdy$ kdh yEny
hh
hh
mA[-]hw AnA m$ >fhm E$An Atnyl
xlAS xlSy bs AmtHAnAt w[+] AnA H>DbTk
Ant mqtnE Ally AtElmth fy ElY snyn HtElmh[-]ly mvlA dh[-]AnA lw qEdt mEAyA 10 snyn qdAm wlA Al[+] hwA
hhHAhh klAm
hh
yA[-]bnty AnA b>qwl[-]lk bs bjd wAllh Anty m$ EAwzp bqY dh Anty rxmh :P
AnA SEb qwy Al[+] HfZ w[+] b>nsY bsrEp >qsm bAllh
AnA nS <njly$ E$An >mA HAlp mstqlp mdrsp qTryp <njly$ DyAE AnA nsyt >SlA
hh yEny yA[-]bnty
hhhh
btEmly <yh
nS wAnt
b>*Akr mE wAHd SAHby
|h Tyb mA[-]tsyb mwbAyl w[+] trkz
mA AnA mrkz >hw
wADH mA[-]$A'[-]Allh
>Sly yA[-]bnty AnA b>rjE
b>qwl[-]lk
|h tmAm btwE AmtHAnk AlsAEp kAm bkrp
1:[-]30 bmn
lyh m$ HtY byk hnA
EAdy
Tb HTy
l>
mA$y
hAhAhAhA
hh
krkrkrk
bs bqY hA
hA
hh Eylp rxmp
Allh
Tb <yh m$ HtnAmy
b>fkr
tSbHy ElY xyr :)
wAnt mn >hlh :P
jyt
Emlt <yh
AlHmd[-]llh tmAm
<yh brDh
kAn kwys AlHmd[-]llh w[+] Hlyt
Tb AlHmd[-]llh
AlHmd[-]llh♥
sry
AlHmd[-]llh***
tmAm
sry hA
nwm
Tyb
Almhm Anty Emlty Ayh
klh tmAm
>ywh jA[-]lk <yh
Emlty <yh
mA[-]tkrwtny$
kAn shl qwy qwy qwy
>ywh bqY
hhhh
rbnA ywfqk
hh
tslm[-]ly yA rb
btEmly <yh
nS qAEdp
mA$y
Tyb t$wfy HAjp mslyp qSp ttEml bdl k[+] zhq dh
AnA brh mE SHAby
>mAl qAEdp dy hA <yh dy :P
hhhh
hh
hh
nAs mxlSp w[+] nAs wrAhA m*Akrp w[+] nylp :P
|h |h AnA AnA
hh Anty frHAnp fyA
qwy qwy
<yh AlrxAmp dy
hhhh
hh
hh
kwky
Anty <yh nZAmk tmh
>Sl Aldrs HybqY Endy fy Albyt
Al[+] drs <mtY
tmh AlsAEp S Endy fy Albyt
H>qAblk AlsAEp S End EbdAllh Alndm
mA[-]tt>xry$ E$An H>qAbl Al>mr kmAn
hw kAn ElynA wAjb wlA HAjp
l>
bs AnA b>Hl AlmsA}l vAny
bnt >qlq Anty fyn
f[+] AltrAm
Tyb yAllh
Anty wSlty
krmbp ðŸ˜
wAH$tyny
EAmlp <yh
w>nt kmAn
EAmlp <yh?
AlHmd[-]llh wAnty <yh >xbArk
wbEdyn <yh dh AnA >SlA mA[-]b>klmky$ ATlEy brA ðŸ˜‚
lyh kdh
fAkrp fylm Alkrtwn
mAlh
mA[-]rDyt$ tdxlny
wAlA H>rDY
H>rDY[-]*
Anty EbyTp wAlA <yh[-]‚˜Ÿð
mA[-]AnA mA[-]b>klmky$ bqY ðŸ˜‚
<yh Al[+] jnAn daðŸ˜‚
>DbTy yA mrp[-]‚˜Ÿð
l> l> AHnA xSAm AnA b>stxdm mEAky wsA}l AlDgT
Tyb >dyky HDn wtdxlyny
ylA yA $zA mn hnaðŸ˜‘
AnA HAwlt >Eml[-]lk kl Ally nfsk fyh wAnty m$ EAyzp tHqqy[-]ly jz' mn >mAnyp ðŸ˜‚
$wfyh fy[-]Al[+] byt yA nwnp ‚˜Ÿð[-]mA[-]tnfxny$
wAnty yA[-]rwH >mk HtwdynA <yh fy AlsynmA
yA fnAnp
lA pyramidsðŸ˜Ž
xrA qwy wrdy'
$wfy gyrh
sAEthA nbqY nqrr bqY
xrA
sanksðŸ˜Ž
jyt
nwrt
<yh btEmly <yh nw
nS mrwHp
Tyb mA$y
wAnt
AnA b>*Akr bs zhqt >qsm bAllh |xr mAdp m$ b>bqY TAyq >ftH HAjp
mEl$ hAnt
lmA trwHy qwly[-]ly E$An ntklm AnA zhqt mn kvr Al[+] m*Akrp
mmkn yEny wAlA <yh
ntklm fyn
ntklm yA mnp . >kyd m$ qAEd zhqAn w[+] Hntklm hnA brDh
l> ntklm hnA
:)
:)
bt EAwzp >$wfk bkrp E$An >Swr m*Akrp Al[+] fyzyA E$An m$ mEAyA >y HAjp qAl FSL ElY dh >*Akr mnhA w E$An >dyky ktAb $AhndA kmAn
Tyb bSy AnA tmh Endy AyTAly fy AlAbrAhymyp
<yh nZAmk
Endy mAt fwr fy flmnj
Abwky
tmh HytwzE Alrqm Alsry Ally Htnzly byh Al<stmArp mn ElY Alnt fy elskol mn AlsAEp 10 AlSbH
bkrp
|h
>wkyh Anty rAyHp
<n[-]$A'[-]Allh
sAEp kAm
10
wnwsp
Astnyny Tyb
bEdhm xrwj >kyd
|h
bby
Tyb AnA lsh mA[-]dfEt$ Al<stmArp EAdy?
w[+] mA[-]jbt$ TwAbE
Tyb rwHy wdyhA
E$An Al<stmArp Al$hr Ally jAy
AnA m$ fAhmp AlmfrwD >Eml <yh
AnA rHt[-]lhm Almdrsp
qAlwA[-]ly tEAly bEd nS Alsnp
E$An <yh bAlDbT[-]?? Alrqm wAlA Al<stmArp
El2
w[+] bEdhA qAlt[-]ly tEAly bEd nS Alsnp
b>qwl[-]lhA EAyzp >dfE Al[-]50 jnyh w[+] mEAyA AlSwr
qAlt[-]ly l> bkrp
Alsnp[-]*
|h yEny Alrqm Hnjybh mn nS Alsnp
|h <n[-]$A'[-]Allh
myrsy kvyr
ElY <yh
<nk qlty[-]ly E$An AnA mA[-]rHt$
mA[-]tqwly$ kdh yA Hbybty AHnA AxwAt[-]❤
<yh AxbArk[-]??
AlHmd[-]llh tmAm wAnty
tmh HytwzE Alrqm Alsry Ally Htnzly bh Al<stmArp mn ElY Alnt fy Al$kl mn AlsAEp 10 AlSbH
m$ fAhmp
m$ lAzm
yA bnt Al[+] klb fhmyny
fy rqm sry
Hynzl tmh fy elskol
trwHy tjybyh
E$An tnzly Al<stmArp mn ElY Alnt bh
dh kl Ally AnA >Erfh
yA mA[-]$A'[-]Allh yA mA[-]$A'[-]Allh
qwly Ally tErfyh bqY
q$Tp
m$ fAhmp?
HytwzE fyn?
w[+] btAE <yh dh >SlA
AnA mA[-]Emlt$ Al[+] <stmArp lsh !! ?
rqm sry HtrwHy t>x*yh E$An tnzly AlAstmArp mn ElY Alnt
w[+] bEd mA >nzlhA?
yEny >EmlhA mn ElY nt wAlA Awdy Al[+] Swr wAl[+] $hAdp w[+] kdh ll[+] mdrsp wAlA <yh
Htwdy kdh kdh AlSwr wAlHAjp
wtrwHy tjyby Alrqm dh[-]E$An tTbEy Alwrq[-])
Tyb hw bkrp bs?
l> >yh nw >y ywm
Anty wdyty HAjAt Al[+] <stmArp wAlA lsh
|h wdythA
HAsp <ny H>t$tm lw wdythA <nh
w[+] lsh mA[-]>tSwrt$
m$ >Hsn mA mA[-]twdyhA$ xAlS
H>TlE ElY Swrp qdymp w[+] xlAS
TlEy yA qlby TlEy
<yh dh yEny >rwH AmtY?
Anty HmArp >bnt ðŸ˜‚
mA[-]AnA b>qwl[-]lk tmh AlsAEp 10
EAyzp trwHy bEdh rwHy
AhA
mn qAl[-]lk Anty tErfy nAs mhmyn fy[-]Al[+] bld?[-]³˜Ÿð
|h TbEA AnA >SlA mhmp jdA
E$An tbqY mEbrp ðŸ˜‚
q$Ert[-]³˜Ÿð
w[+] $Er <ydy w2fðŸ˜‚
mA[-]Anty ntnp ðŸ˜‚
x$ yA $rnwby yA jAmd ðŸ’ƒðŸ’ƒðŸ’ƒ
yA Emr
<yh yA[-]bnty
fynk yA Ely kl dh
btstEbT
mEl$
Emlt <yh fy[-]Al[+] AmtHAn
AnA |sfp <ny mA[-]SHytk$ mA[-]tzEl$ mny
tmAm
l> EAdy mA[-]yhmky$ HAjp
Tyb <yh Al[+] >xbAr ql[-]ly
AlHmd[-]llh klh tmAm
yA rb dAymA
w[+] Al[+] AmtHAn Tyb
kAn kwys AlHmd[-]llh
bjd
|h
Anty kwysp
|h AlHmd[-]llh
Tyb kwys
tmAm
>xbAr ywmk <yh
mAt$At
tmryn !
fkst >dY E$An match mSr H>rwH bkrp
Mtch mSr <yh
mSr w frAns
bTwlAt EAlm yA Ely
Hndbll
|h smEt EnhA
w[+] mA[-]lk bttnrfzy ElyA AnA lyh
hhhh Hd mA[-]yErfhA$ :P
EAdy AnA
w[+] tErfny AzAy
mA[-]dAm tErfny lAzm tErfhA
|h mA$y
mA[-]lk yA Ely
mA[-]ly$
mt>kd
Anty $Ayfp <yh
mA[-]lk qlt <xlS yA Ely
Anty $Ayfp <n fyh HAjp
ywh yA Ely lxS bqY
mA AnA lmA b>kwn mtDAyq b>qwl[-]lk
Almhm
mA[-]b>Hb$ tt>sfy kvyr
>fhm mA[-]lk brDh
mA AnA b>qwl[-]lk lw fyh HAjp knt qlt[-]lk
>wkyh
hw Anty $Ayfp <ny lmA bykwn fyh HAjp m$ b>qwl[-]lk yEny
yEny[-]*
Ely xlAS xlSnA
mA$y xlSnA
bs m$ kl lmA tqf$y tqfly Al[+] klAm bAlTryqp dy m$ EyAl Sgyrp AHnA
mA[-]hw AnA mn SbH b>s>l mA[-]lk mA[-]lk bttklm kdh lyh fyh HAjp btAE w[+] Ant mfy$ w[+] bttklm bnfs Tryqp mstfzp xlAS bqY
mnp <fhmy lmA b>tklm kdh bykwn fyh HAjp bs AnA mA[-]b>Hb$ >tklm fy sAEthA w[+] btlAqyny b|jy >qwl[-]lk bEd kdh w[+] lw mA[-]qlt$ ybqY HwAr xlS
mA$y
Tyb rdy ElyA bqY
>qwl[-]lk <yh
Anty m$ $Ayfp <ny b>qwl[-]lk ElY HAjp
<yh !
mA trdy
>qwl <yh brDh
H>s>l 100 mrp yEny AnA
wlA HAjp xlAS
Tyb EAwz >Erf AnA Anty m$ $Ayfp <ny b>Hky[-]lk
sAEAt w[+] sAEAt
lyh sAEAt w[+] sAEAt
Tyb tmAm
tmAm[-]*
btEmly <yh
t[[+] ].[-]fy wAnt
|h
bttfrjy ElY <yh
<yh Ally $gAl
mA[-]b>Hbw$
Hlw
l>[-]l>[-]l>
Allh
Tyb $fty Al[+] Htp Ally btAEp Ely rbyE Ally kAn byrqS fyhA
<yh dy
dy fy Hlqp mn HlqAt tyAtrw mSr
>hA
shrAnp
|h
q$Tp
mrbY
fkk w[+] Atfrjy ElY tyAtrw mSr
HtfSly wAllh
mA$y
$Twrp
wld
<yh yA[-]>sTY
fynk
fy Alyks
Ant fyn
HtxlS <mtY
bEd bkrp
hAnt <n[-]$A'[-]Allh
<n[-]$A'[-]Allh
mA[-]y$wf$ wH$
bqY[-]lh kdh m$ mSdqny
ylA yA wATyp
rbnA ystrk
$Ayfp AnA b>Hbk AzAy
xdwmp mn ywmk
|h mA AnA EArfp
m$ nAwyp tdyny m*krp AlfyzyA wAlA <yh
l> m$ nAwyp l<ny mTHwnp
w[+] AnA mA[-]ly$ nfs >*Akr
m$ lwHdk
bjd EAwzp Alm*Akrp
wAllh mA[-]fADyp
wbEdyn AnA b>*Akr mnhA m$ HynfE >dyhA[-]lk wtEmly zy mA[-]Emlty mE $hndA wt>xryhA ElyA AnA m$ nAqSp sqwT
AbqY SwryhA bAlmwbAyl
yA[-]bnty H>SwrhA w[+] Anty wAqfp w[+] ktAb $hndA mEAyA w[+] Swrth bs nsyt >dyh[-]lk
>hh tmAm AlHmd[-]llh
dAymA <n[-]$A'[-]Allh
AnA w[+] Anty Hbybty <n[-]$A'[-]Allh
EAmlp <yh fy Alm*Akrp
blA$ Als&Al dh blA$
hhhh
yA[-]Eyny ElynA
sfr
hhhh
hntqAbl fy |dAb <n[-]$A'[-]Allh
>w tjArp
l> tjArp SEbp
ybqY nx$ trbyp ryADyp zy Alfl
hhhh
|h Hlwp kdh wAllh
dh lw jsmnA jAbhA
hhhAHhhhHAhhhhhhhhhh
mtqflp mn kl Htp
bnt
mEAky rqm >y Hd mn Ally $gAlyn mE mnh Ebd AlnASr
l>
lw jbty Al[+] rqm >dyh[-]ly l>ny mHtAjAh >SlA
AstglAl >wfr
ylA yA bArdp mn hnA
Tyb w[+] rbnA mHtAjAh yA >yzw
lyh
w[+] Anty mAl >mk yA bArdp
Tyb jbyh bqY lnfsk yA rwH >mk
l> xlAS
wlA H>Ebrk
E$An bqY[-]ly kAm HSp m$ b>rwH
mA[-]>nty >Slk bArdp tfy ElY qbry lw flHty
mA[-]AnA EArfp
ywh !!!
<yh dy kmAn
>yh yEny yA jhlp
ywh
bttESby ElyA Tyb l> bqY
mA$y
<yh dh mnp zElty
bs yA Ely
>Sly m$ H>bEvh
mA$y
mnp zElty bjd
l>
w[+] lw yEny :P
hm
mA tfkk kdh
mA$y
>ywh kdh
EArfp trzy fydyw
l>
AzAy
<yh hw dh
bttESby ElyA vAny
|h
EAdy jdA :P
|h
SbAH Al[+] xyr
SbAH nwr
>xbAr
AlHmd[-]llh Ant EAml <yh
tmAm AlHmd[-]llh
dwm <n[-]$A'[-]Allh
kAm kAm
ksbnA xlAS
kwys
AlHmd[-]llh
hw Anty SHytyny AlnhAr[-]dh
l>
lyh
nsyt wAllh
AnA |sfp
ElY <yh
<ny mA[-]SHytk$
l> wlA yhmk
mA[-]tzEl$
m$ zElAn
Tyb
tmAm
tmAm
<tklm mEAyA
>qwl <yh
EAwzp ttklmy fy HAjp mEynp
l>
Anty >SlA btEmly <yh
ElY <yh
Efryt Al[+] syAlp
yAh
dy qdymp qwy
bAlDbT bs b>HbhA qwy
bs knt b>HbhA
wAnA
btwE gyr Al byk dy
lyh
kdh
Tyb
tlEby blyArdw
l>
lyh AlrxAmp dy
mA[-]ly$ mzAj
Tyb b>qwl[-]lk <yh
<yh
HtSHyny bkrp
<n[-]$A'[-]Allh
<yh Ally HSl[-]lk mA[-]knty$ btnAmy kl dh fy Al[+] AmtHAnAt
EAdy
tAkly
bAlhnA w[+] $fA
$wyp $Ay blbn EAyzynk :P
hh
hh
hh
Ely bA$A rwHt
SbAH Alfl
SbH Alnwr
|h rwHt Askndryp
mbrwk yA[-]>sTY
Ant EAml <yh
tmAm AlHmd llh
Emlt <yh fy Albysyks
tmAm AlHmd llh
w[+] Ant ??
kAn tmAm AlHmd[-]llh
<yh AxbAr Askndryp
EAyzAk
w[+] AnA wAllh EAyz |jy
Tyb mA tyjy
yA[-]Em
hy Al$qq bkAm dlwqt
Allh
Allh <yh yA[-]>xwyA
الشقق بكام الليله
yA bA$A Ant tnwr Endy
sybk mn Al[+] $qq
yA Em Allh yxlyk
tEAlY bs w[+] mA[-]lk$ dEwp b[+] HAjp
mA$y
DbT bjd w[+] mA[-]tnfD$
wAllh H>$wf lw H>jy H>klmk
q$Tp
mrym
lwlA ❤❤
EAmlp <yh
m$ wAH$Any xAlS
lyh kdh bs bs Anty wAH$Any wrbnA
AnA kwysp AlHmd[-]llh Anty Ally EAmlp <yh kdh mn gyry
wH$p AldnyA mn gyrk
yA rbnA yxlyky myrsy myrsy ☺
lyh Alk*b dh
bnt >wEy tkwny zElty lmA qlt[-]lk <ny knt b>strxmk fy Al>wl w[+] kdh
Anty dlwqt Hbybty
l> wAllh >bdA AnA >tbsTt <nk qlty[-]ly >SlA wAnA EArfp mn gyr mA tqwly >kyd wAnA >SlA m$ b>Erf >Eml SHAb f b>bqY fy[-]Al[+] >wl rzlp kdh w[+] rxmp f[+] mA[-]zElt$ mnk wAllh ☺
wAnA kmAn Hbytk wAllh
lA Hwl Allh yA[-]rb wAlA kdh EAjb wAlA kdh EAjb Allh
lAzm ttElmy tkwny AjtmAEyp
dh lAzm fElA Elmyny bqY
l> AnA >Ejbk qwy
hhhh Tyb tmAm AlHmd[-]llh AnA kdh >Tmnt ElY nfsy
>wEy Al[+] llh
sylnt mA[-]tfDHynA$ bqY
Eyb Elyky
rwtAnA wAlnby wAntw btlmwA flws lEyd mylAd hnd lmwA <ydykw fy Alflws $wyp E$An AnA m$ lAqyp |kl >bws <ydk
<yh dh hm bylmwA flws l[+] hnd
l> AnA b>qwl[-]lk lmA tbqY tlmy
Eyd mylAdhA 14/2 Ay tyn
yA SlAp Al[+] zyn
|h
050yyy
knt H>klmk
wH$tyny
k*Abp
wrbnA
Tyb bwsp bqY
EAmlp <yh
>Hsn mn $klk wAnty
EAyzp >rjE
lyh kdh yA Hbybty
wlA >Erf
<yh dnyA
Antw AlElAqp bynkw AtTwrt lldrjp
|h f$x Hnsyb bED
lyh yA wsxp
>Sl xlAS btyjy[-]ly kvyr
b<yh
hh Al[+] HmwDp
yhdk DHktyny
dmAgk wH$p
jdA bjd
AnA b>klmk b>mAnp
hh
wsxp
Anty Ally swdA mn nAHyty
dh[-]AnA b>Hbk
l> xAlS Antw klkw btkrhwny
>wkyh b>krhk
Tz fyk Allh yxlyky
<yh yA rys
|h yA bA$A
EAml <yh
tmAm AlHmd llh
>hh AlHmd[-]llh tmAm
tstAhl AlHmd
ElY[-]zyny
Hqk ElyA bs wAllh yA[-]Abny AnA knt mA[-]b>nAm$ w[+] btbqY w[+] HAjp zft
w[+] lsh mxlS >dY qlt >Tmn Elyk ;)
mA[-]tzEl$ AnA mqSr
wAlA yhmk yA rys
Hbyby wAllh
Ant fAhm AnA b>Hbk mhmA >gyb
brDh m$ H>qdr >syb
EArf yA bA$A
Htp $Er
hhhh
AxbArk <yh !! w[+] Emlt <yh fy Al >xms w[+] xlSt <mtY w jyt <mtY !
>hh AlHmd[-]llh
yA[-]>bny AnA xlSt AlHd
Tyb tmAm
jyt Alyks mn gyr mA tqwl[-]ly !
mstnyk txlS
AnA mtEwd <nk tklmny yA xxxx
yA bryns mstnyk tfDY[-]ly
mA$y yA Ely m$ mSdqk
bs >wkyh ;)
Eyb yA hndsp
Hbyby hhhh
<yh AldnyA Tyb
AnA $byk lbyk
$wf bqY HAlk w[+] ylA bnA
nnzl w[+] nEy$ w[+] nDHk zy zmAn ;)
xlAS H>$wf HAEml
q$Tp knt lsh H>qwl[-]lk
klmh w[+] ylA bnA
q$Tp
q$Tp yA brh Hmd[-]llh ElY slAmtk
Allh yslmk yA Hbyb qlby
xlyk mEAyA lyn bs
AnA mEAk <ny tm yA xx
>byD yA rys
bkrp wAlA <yh
bkrp rAyH mntzp mE nAs SHAby
ynfE bEdh
q$Tp yA brh
<yh AxbArk
flly
dh lAzm |x*h yEny ?
|h :D
btwE AnA Endy jwAb swdA qSyrp tAx*yhA
E$An DAqt ElyA
wmA[-]>Erf$ Hd rfyE wb$Erh gyrk
hh <yh ElAqp AlmwDwE dh :D
bs q$Tp
mA$y
mA$y tmAm lAzm >slmk AlrAyp bEdyA
Tyb bSy tAx*y AlfstAn Ally rHt byh frH 32 kmAn
32 myn >SlA :D
>xw 3
|h l> dh wAsE qwy yA bnt
m$ rADy ytlbs >SlA
m$ EArfp HtY >Edyh mn *rAEy
txnty >bnt
bqyt Ejlp
hh l> mA[-]tqwly$ kdh
Alm$klp <ny mA[-]>Erf$ Hd m$ mHjb
|h
EmwmA x*y Anty eljoup wH>$wf Hd >dy[-]lh AlfstAn
dh mAl nAs
Tyb tmAm
m$ Anty kdh kdh nAzlp ywm AlArbE
l> m$ EArfp lsh
qwly[-]ly AtfqtwA ElY <yh
fy Al|xr E$An kslAnp >qrA kl dh :D
m$ EArfp wAllh As>ly 3
Tyb mA$y :D
Anty <yh Al>db dh
m$ EArfp wAllh ymkn E$An lsh |klp
mmkn brDh
HnEml <yh fy Al>jAzp
m$ EArfp wAllh Antw <yh Al[+] klAm
AnA EAwzp >nzl w[+] xlAS HtY yA sty >bsThA nnzl njry ywm AlSbH ElY AlbHr
Allh AnA mwAfqp
Tyb Anty lmA tHby tnzly btrwHy fyn
>y HtY mE AlnAs Ally b>HbhA
Almhm >kwn mE nAs b>tnyl AHbhm HtY lw Hnnzl n>kl mn ElY Erbyp fwl
hh Anty zy ElY fkrp fy[-]Al[+] mwDwE dh
Tyb bSy AnA nzlt mrp fy kfr Ebdh w[+] fy jlym ElY bHr mmkn HwAlyn sAn[-]styfAnw kdh w[+] jryn blAzA $gAl tmAm
$wfy <yh Ally ynfE mEAky
w[+] n$wf Hbybp kmAn w[+] hAjr w[+] |yp w[+] SAHbtk
q$Tp xlyhA sAn E$An m$ H>rwH blAzA bAbA m$ HywAfq E$An AnA fy vAnwyp EAmp
hhhh
tmAm
zy Alfl
>wkyh
AnA dAysp mEAkw fy >y HAjp
hhhh Tyb tmAm Anty Ally fyhm wAllh sybk Anty
SbAH
SbAH Alfl
EAml <yh
AlHmd[-]llh
fl AlHmd[-]llh
m$ jAy wAlA <yh
hh l> $kly H>qEd fy Albyt Al>jAzp dy HAjp tqSr AlEmr
Anty dy
|h
yA kwkw
Emrw TbEA
qmr bAl[+] str yA rwHy
Anty klbp
wAlA AtqSrt ElY fkrp
AnA wAvqp fy nfsy
jtk wAksp
wATyp
btwE AnA Emlt lpost puplic E$An AlnAs t$wfhA Endk >y xdmp
rbnA ykrmk
w[+] ywsE rzqnA
yA rb yA rb
l> rbnA HykrmnA <n[-]$A'[-]Allh
<n[-]$A'[-]Allh :*
E$An AHnA grDnA $ryf
w[+] bnt yA mEfnp yA zbAlp mAjbtly$ m*Akrp Al[+] fyzyA bEd Aldrs lyh yA wATyp
btwE AnA rAyHp elskol ywm AlvlAv lw EAyzp tqAblyny tSwry Alm*Akrp
lsh b>qwl[-]lk >hh
elexam kAn xrA wmA$yp mn hnAk AlsAEp fwr
yA Hwl Allh
mEl$ yA srp Anty mkAnk m$ hnA >SlA
AnA EArfp
>HlY HAjp fyky <nk EArfp mstqblk
AnA >Sly b>Hb AlkbAryhAt qwy
wmvly Al>ElY fy AlHyAp SAfynAz
w[+] nEm Almvl
x$ yA Aw$A yA[-]jAmd
>$krk >wEdk
m$ Htyjy
m$ H>rwH
Emlty <yh mE mHmd
klmny AmbArH w[+] qEdt >rxm w[+] qAl[-]ly <nh kAn mxnwq w[+] kdh wqEd yHky HAjAt kvyr w[+] qAl[-]ly mAknt$ EAwz >qwl[-]lk E$An kAn Endk Asm w m$ EAwz >$glk bd kdh
w[+] b>TlE AnA AlSgyrp dAymA kdh
Tyb mA Alwld >Syl >hh
l> xAlS >nsY HwAr dh
Tyb AnA >hh wAnty >hh
yA bnty mstHyl
AHnA >xwAt[-]✋
AynEm mAmth nfshA An ykwn bynA HAjp bs hw qAl[-]lhA mA[-]ynfE$
<nA hblp
AzAy
yA[-]bnty hw qAlhA[-]ly 100 mrp >dm Amh dxty mAynfEf$
>Slk >wl mA[-]bEvty[-]lh AlstAth
qAl[-]lk <yh
l> EAdy mA AHnA bn$yr kvyr ntklm
bs dh hAyf bs
m$ mqtnEp bs q$Tp
>qEdy sAktp yA bnt
w[+] >SlA mHmd fy TbEh m$ byErf yHky HAjp gyr lmA yhdA kdh Al>wl
Tyb dy HAjp Hlwp
m$ qwy
lyh m$ >Hsn mA[-]yqwl whw mtDAyq wyt$nj Elyky
l> hw bytnrfz ElyA AnA bs >y Hd vAny l>
ynkd ElY >hly w[+] hy l>
>Hsn >Hsn
>Hsn <yh mA Anty Ht$wfy AlnS AlHlw bs
hh dh ElY >sAs >ny xlAS H>tjwzh
mvlA
AnA HAsp >ny b>dbs
HAsp m$ mt>kdp
|h
dh $EAr AlmrHlp AljAyp
hh Anty EAyzp tbwZy AxlAqy bqY
jAyp bAyZp lwHdhA
jAyp trmy blAky ElyA
AnA >xlAq
<yh
>xlAq
hA TbEA TbEA
$klk mEtrDp
AnA >qdr
|h b>Hsb
Hlwp Swr Aljdydp
AlSwrp dy wAlA Ally ElY Alf?
Al <yh
Anty mzp Alsnyn >SlA
rbnA ykrm >Slk yA mtrbyp yA >Sylp yA bnt Al>Swl
bs Anty mA[-]$wfty$ Aljdydp Ally ElY Alf E$An kdh b>s>lk <nhY >HlY
rbnA yxlyky
Tb wyt
l> qwly[-]ly rbnA ysEdny
ysEdk >$k >$k
mA hy hy Swrp Al fyh yA hblp
l>
hm $bh bED
bs m$ hy hy
|h wrbnA
wAllh yA bnt yA kwky AnA Hbytk
AnA >kvr yA >xty Alqlwb End bEDhA
mE >ny knt b>sttqlk qwy AlSrAHp
mA[-]$A'[-]Allh mA[-]$A'[-]Allh
EAmlp <yh yA bby
kwysp wAnty
flp AlHmd[-]llh
dAymA yA rb
rb
AnA w[+] Anty bby <n[-]$A'[-]Allh
btEmly <yh fy Al>jAzp Ally zy AlxrA dy
b>tfrj ElY AlHdAd
hhhh
dh AHnA fqr qwy
|h wAllh AnA bd>t >t$A'm mnh
AHnA xrA qwy
l> AwEy tqwly ElynA kdh
AEmly nfsk m$ |x*p bAlk
lyh mA[-]dy AlHqyqp
l> l> AlZrwf hy Ally DdnA <nmA AHnA jmAl
|h qwy
|h yA bnty <yh yEny 1 AEdAdy <nflwnzA Tywr w<yh yEny 2 AEdAdy <nflwnzA xnzyr w<yh yEny 3 AEdAdy vwrp w<yh yEny 1 sk mrsy w2 vAnwy 30[-]/ 6 w<yh yEny 3 vAnwy Almlk Ebd[-]Allh ymwt[-]??
>kyd klhA glTAt gyr mqSwdp
hhhh
Allh yHrqhm
w[+] yHrqnA
hh <yh dh mA[-]>qnEtky$
l>
Anty Ally swdA mn jwAky
Hqd
zElAnp
|h TbEA mjrwHp mn jwAyA
AnA m$ hfyp
AnA b>tqTE mn jwAyA
hh AlbtAEp dy mnt$rp jdA bjd
hhhh
|h
w[+] Em HmAsp Endh bTp btEml kdh[-]Ahh
wdy Hrkp dy Hrkp dy Hrkp dy Hrkp
hhhh
w[+] yAllh
hhhh
wAH$Any qwy yA bnt fynk
lwlw
wAllh Anty wH$tyny qwy
EAmlp <yh
kwysp AlHmd[-]llh
Anty EAmlp <yh yA lwlw
tmAm
<yh AxbAr Al>jAzp
hy fyn dy
wAllh mA EArfp
hm Ally byqwlwA
hhhh Anty $AyfAhA?
l>
hhhh
mA[-]$ftky$ yEny Almrp Ally fAtt
mA[-]knt$ jyty lmA TlEnA
dwrt Elyky
AnA knt wAqfp End skrtAyryp
EAwzp >$wfk wAH$Any yA[-]zftp
w[+] Anty qwy >qsm[-]bAllh
Anty mfy$ wlA drs AdAky >jAzp?
|h klh AlAsbwE dh
bs AlAsbwE AljAy >xms
AnA >x*t kymyA w[+] Erby bs
kl Al[+] bAqy EAdy
|h
yAllh m$ fArqp
AnA kdh kdh qAEdp b>*Akr
bt*Akry <yh?
l> dh AlmfrwD
AnA qAEdp ElY twitter 24[-]h
hhhh
mstqbly byDyE w[+] AnA wAqfp >tfrj
mfy$ >HlY mn Al[+] frjp
|h wAllh
<yh AlSwrp AljAmdp dy
bs bqY mA[-]tksfyny$ ☺
>bwky EAml fyky <yh
mA[-]Eml$
qlt[-]lh m$ kl mA[-]nnzl nrjE ElY nkd
sybk mnh
nAs nkd
jdEp yA 16aaaa
qAlwA[-]lk <yh ElY AlfstAn
rbnA yrHmnA mn >m AlEy$p dy
mA[-]qstw$ bqY lsh
rbnA yshl
wtm$y wtm$ynA klnA bqY
>mA n$wf
tfA'ly xyr
yA rb klkw tgwrwA yA rb
yA[-]rb >gwr mn >m w$hm
Tyb
>qnEtyny
|h >kyd m$ HtrwHy tjyby Erys bblwzp
bs HAwlY ts>ly Hd xbrp
ههههه
wAllh mA[-]b>hzr
As>ly bqY tEmly <yh fy AlZrwf Ally zy dy
اسأل مين
Anty yEny mA[-]tErfy$ Hd xbrp
اسال ف موضوع الفستان ولا ايه
مش فاهماكي
مممم
لا علميني انتي
lw knt >Erf mA[-]kAn$ zmAny qAEdp jnb >my
طويب
yA rb bqY yA rb
Ant fyn
fy Askndryp yA[-]Abny
yA[-]Em fyn yEny dh[-]Ant *ky yA[-]wld
hh fy smwHp
Ant fyn
Ejmy
Tyb <yh AldnyA
zft
lyh bs
Ahh bqY b>zn
wld
<yh yA[-]wld
Hthbb <yh bkrp
bkrp byt
<yh
Al brh
SbAH
8
<yh 8 dy
sry yA >mykw
b>Hbk
qSdy Hbyby
HnSyE ElY bED
h>h>p
>qsm bAllh wAH$ny
Hbyby
hhhh
yxrb bytk fkrtny b[+] Al[+] zmn Al[+] jmyl
yA[-]Em mA[-]tftkr
mA[-]Hd$ wAx* mnhA HAjp
hhAhAhAhh
<yh Al[+] jw dh m$ btAEnA
AHnA AtEwdnA ElY Al[+] frHp
yA SAHby
AHnA nAs hlAsyn w[+] bnHb Alfrf$p
w[+] dy >HlY HAjp yA Sdyqy
hh Ant SH
hh bqY H>$wfk <mtY
bkrp <yh nZAmk
bkrp H>lEb kwrp mE nAs SHAby fy Al[+] Ejmy
bs Al[+] klAm dh bAllyl
Al[+] sAEp 9:30 kdh
lw EAyzny |jy[-]lk mmkn |jy[-]lk
bdrY nqEd $wyp
AnA knt EAyz nnzl AnA w[+] Ant w 73
nqDy ywm kdh
yA bA$A
lyh ywm
nnzl k*A ywm
>sAsy
q$Tp
q$Tp $wf nfsk AnA anytime fry.
ybqY bEd bkrp bqY
yA Em q$Tp zbT mE 73
q$Tp
q$Tp Elyk
yA sw
yA nEm
EAmlp <yh yA zml
AlHmd[-]llh wAnty
AlHmd[-]llh <yh m$ bAynp lyh
l> HAsAky |x*p jnb kdh fsAybAky brAHtk
<yh dy AnA
l> yA bnt EAdy wAllh
m$ EArfp
Eyb Elyky AnA bs b>kwn mqlqp mn elexam w[+] bs
rbnA mEAky <n[-]$A'[-]Allh
mA[-]lk >bnt
mA[-]ly$ wAllh
>wkyh >SAHbty AnA EAdy wAllh mfy$ HAjp
w[+] mA[-]jyty$ AljywlwjyA lyh
HDrt HSp Al>HyA' tEbt wrwHt
>lf slAmp >EmnA
>EmnA
Allh yslmk >SAHby
EAml <yh
tmAm AlHmd[-]llh
dwm <n[-]$A'[-]Allh
w[+] Anty
AlHmd[-]llh
Tyb AlHmd[-]llh
tmAm
<yh fynk AlnhAr[-]dh kdh
mwjwdp
>Slk mA[-]tklmty$ qlt >kyd m$gwlp fy HAjp
hm mmkn
mmkn <yh
Ally Ant btqwlh
|h mmkn
btwE Anty fAtHp fyh
|h
qwly[-]ly bqY Emlty <yh AlnhAr[-]dh mn >wlh l[+] |xrp
nzlt l[+] sArp SbH qEdnA w[+] kdh w[+] AtgdynA
nAzlp mAt$
bEd mAt$ rHnA jbnA $Awrmp w[+] rjEnA byt >klnA
w[+] nzlnA qEdnA ElY bsen w[+] rwHt bs
hh kl dh w[+] bs
|h wAnt
H>qwl bEd Al>kl
hAty kdh mwjAkwmydy
AnA fAl[+] >wDp
yA kslAnp
mA$y
mnp mA[-]lk
w[+] mA[-]tqwly$ mfy$ bAyn[-]Elyky
mfy$
Tb mA[-]lk <njzy
mA[-]ly$ mA[-]ly
yA[-]bnty dh Anty btDHky mn gyr HAjp lmA b>klmk bs nw bAyn Elyky
bAyn ElyA <yh hw[-]Ant $Ayfny
AnA glTAn
mA$y
b>qwl[-]lk <yh knt b|kl w[+] m$ EArf >ktb
hA bqY
>hA tmAm
btwE AnA H>nAm tSbH ElY xyr
mnp mmkn tSHyny lmA tSHy
fTrty
lsh H>tgdY
HtAkly <yh
H>qly nagars
Nagats*
hh Anty Ally Htqly yA mnp
bt$tglyny
kkrkrkr mAmA msAfrp w[+] bAbA fy[-]Al[+] $gl w[+] mfy$ >kl >stgfr[-]Allh >qEd jEAnp
Tyb bs bs m$ HtTlby dylfry yEny
m$ b>Erf >$rH Al[+] EnwAn
lsh dAbp xnAqp mE >bwyA >SlA
lyh
|kl <yh AnA yEny w[+] yqwl[-]ly ATlby
>jyb EnwAn mnyn AnA
As>lyh yA[-]bnty
m$ b>Erf >qwl[-]lh >$rHh mA[-]>Erf$ >sAmy Al[+] $wArE hw by$rHh blgtnA kdh
qwly zy mA bAbAky yqwl[-]lk bAlDbT Al[+] mhm xlyky fy dlwqt
AEmly Al>kl
Tyb
EAwz msAEdp
rbnA yxlyk
bjd qwly
bs bqY
>mA txlSy w[+] qbl mA[-]tAkly wryny
l>
<yh rxAmp dy Anjzy EAwz >$wf >klk
l>
mnp Anty bt$tglyny SH
mA[-]btEmly$ >kl
w[+] H>$tglk lyh <yh $gl Al[+] EyAl dh
<yh mA[-]lk knt b>hzr yEny mA[-]lk bttESby lyh
Tyb
<yh yA mnp dh m$ fAhmk bSrAHp
fy <yh yA Ely
Anty Ally fyh <yh m$ EArf nbqY bntklm EAdy w[+] mrp wAHdp btrmy klAm kdh mA[-]ynfE$ ytqAl >SlA
mA[-]hw Ant mstfz btqwl klAm gryb
l> AnA knt b>hzr w[+] Anty EArfp
Tyb
Tyb brDh mA[-]hw bSrAHp dh AstfzAz lmA tqwly Tyb w[+] tqfly Al[+] klAm
>qwl[-]lk <yh Tyb
wlA HAjp mA[-]tqwly$ xly kl mrp kdh
hm
ywh
ywh
mnp fkk bqY hA
>m mSTfY EAwzp A$wfk bqY $wfy HtqDy >jAzp <mtY w[+] qwly[-]ly E$An AnA EAwzp Afk En nfsy
AnA nw fy AjAzp >SlA lHd ywm AljmEp
wAllh AnA ftHt nw >SlA E$An >klmk
Tyb mmkn ntqAbl Al[+] xmys
lw ynAsbk
mA$y q$Tp
AnA wAnty bs?
l> $wfy zy mA tHby
$wfy EAwzp myn yjy mEAnA
l> AnA q$Tp EAdy lw EAyzp AnA wAnty bs q$Tp
q$Tp m$ Htfrq lwHdnA Hd Hyjy mEAnA q$Tp brDh nw brwblm
Htp Anjlyzy >hh
hh
HnrwH fyn Tyb
An$Allh nrwH Al[+] nzhp bs nnzl mn Al[+] byt
Tyb AHnA ywm Al[+] jmEp rAyHyn Al[+] nzhp tyjy mEAnA
myn wmyn?
AnA w[+] mAmA w[+] xAly wEylth w[+] rwdy w[+] ryhAm
w[+] AHtmAl >Hmd lw nzl yEny
wAllh bybqY ywm jAmd.[-]qwy
kwrp bqY w[+] Ejl
Allh
Tyb HtrwHwA AmtY
E$An AnA Endy drs mn 9 l[-]1
ywm Al[+] jmEp
bSy AHnA bnrwH bdry ElY 10 mmkn Anty txlSy w[+] tyjy w[+] AnA >TlE >x*k
m$ EArfp
xlAS $wfy HtEmly w[+] Abqy qwly[-]ly lw EAwzp tyjy >w EAwzp nnzl Al[+] xmys
zy mA tHby
mA$y q$Tp
Almhm >$wfk E$An fElA wAH$Any
w[+] Anty kmAn w[+] rbnA Hbybty
Anty yA wlyh
nEm
ftHty
|h
yA[-]>xty
mA[-]lk bqY fyh <yh
knt b>gls Elyky
mA$y
lmA H>rwH H>klmk
mA$y
ElY Alf
E$An AnA fAl$ArE
mA$y
yA SlAp AlEyd
fyn Alxrwjp yA EzAb hA
wAlA hw >y klAm fy AlHmAdp w[+] xlAS
l> l> mAknt$ fAkrAky kdh
hhhh
Tyb mA AmbArH dh kAn *krY Al[+] vwrp
w[+] qlt l[+] Hbybp wAllh t$wf Al[+] dnyA <yh E$An nnzl w[+] mA[-]rdt$ ElyA
mA $fty$ Anty Al[+] dnyA lyh hA
dy Hjj mSryyn
hhhh
bSy $klhA kdh AnA wAnty Ally Hnnzl fy[-]Al[+] |xr
Eyb lAzm mEAnA mHrm
hhhhhhhhh
Tyb yAllh bnA
btjrwny ll[+] r*ylp
w[+] AnA b>HbhA
w[+] AHnA dAxlyn ElY Asm w[+] bnt$Elq fy rDA rbnA
hhhh
Httwby AmtY
tEAly bs Anty mA[-]lky$ dEwp *[-]AnA Al[+] $yTAn yA SAHby[-]*
AlklAm dh lyA AnA
hHhhAhh
AHnA mfy$ >ml fynA b[+] Ally bnEmlh dh
AnA wlA ftHt ktAb HDrtk
w[+] knt mfkrp <ny H>lm Almnhj fy Al>jAzp
klnA knA fAkryn kdh wAllh
mnhj wAl[+] mwAd klhA bqY w[+] btAE
w[+] dlwqt ngny Ally rAH rAH rAH wAlly EdY xlAS ArtAH wAl[+] mtEws mtEws
Almhm <n kAn fyh nyp <nnA nlm HAjp
HnsqT
lA[-]lA mA[-]tqwly$ kdh AHnA bA$mhndsyn jAmdyn qwy
>mAl
hhhh
bTly k*b Htdxly AlnAr
hhhh l> AnA Endy dqp zyAdp Hbtyn EAdy yEny
wAlEp mEAky
dy mtnylp m$ wAlEp fAhmp glT xAlS Anty kdh
ryly
Eyb Elyky H>*Akr mn wrAky
dh mnZr y*Akr >SlA >kyd l>
b>qwl kdh brDh
hhhh >ywh kdh bd>ty tfhmyny SH
bs Hndxl hndsp brDh
w$ >kyd dy mA[-]fyhA$ klAm >SlA Anty Htqlly mn qdrAtnA Al[+] hndsyp wAlA <yh
hy kdh EAfyp
hhhh gbAwp gbAwp hy
EAml <yh yA[-]>sTY
<yh yAllh
AnA tmAm
Ant EAml <yh
tmAm
ntyjtk TlEt
l> lsh
TlEt Endkw
lsh
rbnA ystr <n[-]$A'[-]Allh
bnt AnA qlt l[+] bAbA w[+] wAfq
w[+] >xwyA kmAn wAfq
ElY <yh?
<ny >$tgl rqASp
hh <yh dh Anty knty mstnyp t>x*y AlA*n
mfy$ rqASp mHtrmp t>x* r>y Hd
>mAl
AHnA bnAt EA}lAt mHtrmAt
l> TbEA
>wl xTwp f<nk tkwny rqASp $ATrp <nk tbhdly >hlk wtjyby[-]lhm AlEAr
AlEAr
l> hw kdh kdh jy mA[-]tstEjly$
Almhm AnA EAwzp >nzl >$try hdwm Alklyp E$An alsale w[+] kdh Anty r>yk >nzl >$try mn fyn
lw Anty Abwky HrAmy <yh&[-]&mp;[-]mA fyh HAjAt Hlwp f$x
>bwky $ryf rwHy mSTfY kAml wjlym
<yh&[-]&mp;[-]mA lHd kAm mvlA
lHd kvyr
mSTfY kAml jlym Hlwyn
bA>qwl kdh brDh
wmmkn tlAqy HAjAt Hlwp wsErhA mEqwl fy kArfwr EmwmA
bs hw <yh&[-]&mp;[-]mA sly btAEh Hlw wAlA EAwz Hd HrAmy brDh
l> EAyz Hd HrAmy brDh
xlyky fy jlym wmSTfY kAml yA bnty
l> xlAS lmA >$tgl >bqY >rwH
AnA kArfwr dh lmA b>rwHh b>jyb HAjp wAHdp fqT
|h yA >xty mAlhm
btrwHy mE myn
mE >my
lmA trwHy >bqy qwly[-]ly
AlklAm dh lyA
>m$y yA **** mn hnA
Tyb bs mA[-]tzqy$
ylA Tryqk >xDr
mwmw fAkrp lmA knt b>Hky[-]lk ElY >Hmd wAmh w[+] Abwh w[+] $tmthm
wqlt[-]lk <nh $Af Al kwnfrsAtywn
lw tqdry tSwry[-]ly Al kwnfrsAtywn. dy skryn$wt Drwry bnzH
lw lsh Endk
fyh <yh
lw Endk bs HAwlY tjybyhA[-]ly mEl$ wH>fhmk
hy Endy bs m$ EArfp >wSl[-]lhA E$An mn $hr 11
jbthA bs <ftHy fysbwk E$An ElY lAbtwb
mA$y
HtEmlyhA skryn$wt
wlA HAjp
wlA <yh
EmlthA
|hy Anty ElY Al l|b
AnA ftHth >hw
fhmyny HSl <yh
AnA
yA[-]bnt b>klmk
EAmlp <yh yA bnt
kwysp AlHmd[-]llh
Anty EAmlp <yh
AnA tmAm
bSy dlwqt fyh sly w[+] kdh w[+] AnA EAwzp >nzl A$try hdwm E$An Alklyp
Anty r>yk >nzl A$try mn fyn !!
klyp <yh
hh
Alsnp AljAyp
Tyb btjybyhA mn dlwqt lyh
E$An fyh sly ElY hdwm Al$tA nw
|h
lwlw
nEm a0❤
mA[-]tErfy$ mdrs bysyks kwys mmkn yjy[-]ly Al[+] byt?
fyh wAHd b>x* mEAh
fy byt fy sydy jAbr
bEyd qwy
mmkn tklmyh yjy[-]lk lw EAwzp
Hlw?
<yh
$rHh Hlw
?
|h
w[+] bynjz mEAnA
lw jh[-]ly lwHdy HyrDY
?
|h EAdy
bSy klmyh w[+] $wfy
hw byAx* mnkw kAm?
150
AHnA 3
w[+] kAnwA 2 qbly b 150 brDh
Hlw
Al[+] mhm ykwn byfhm kwys
|h
hw Anty EAwzAh ybd> mEAky mn <yh
mn Al[+] >wl
hhhh
Tyb AnA jAyp mEAky
tEAly lw rDy >SlA
l> l> AHnA bnxlS fy Aldynmw w[+] bEdyn Hybd> mEAnA mn Al>wl
ATmny
hhhh
Aqwl[-]lh AnA SAHbp 00?
|h Hyqwl[-]lk b>jy mt>xrp dAymA
hhhh
Anty EAmlp <yh fy AlbAqy
Al[+] bAb btAE Al[+] Hs Al[+] khrwmgnATysyp dh Hlw
w[+] Al[+] tbryd >x*th
hm Al[+] khrbA w[+] Al[+] mgnATysyp m$ EArfp fyhm HAjp
|h Tyb qwly[-]lh w[+] hw HyZbTk <n[-]$A'[-]Allh
mA$y
>hm HAjp mtxylp <n $rHh kwys?
|h jrby w[+] lw Ejbk klmyh w[+] qwly[-]lh tmAm >w l> hw m$ Hyyjy gyr lmA tklmyh <nh fhmy
mA[-]AnA m$ H>jy lHd sydy jAbr Ajrb
xlyh yjy[-]lk Albyt
w[+] hw >SlA >SlA fy sydy b$r trAm
Hlw
|h
H>klmh bkrp <n[-]$A'[-]Allh
w[+] Tyb qwy w[+] byEyd w[+] kdh
rbnA yxlyky yA lwlw
<n[-]$A'[-]Allh
ElY <yh yA bnt
mn Al>wl
hhhh <yh yA 00 kl dh
Anty btrwHy l[+] kAm Hd
l> dy HArwH[-]lhA fy mrAjEp lsh
Tyb mA txlyky mE dh
H>kml bs hy E$An assistant sEyd Ebd AlmnEm w[+] kdh
m$ >kvr
|h
Hlwp Swrp dy
16 Htxrjny tmh wAlA l>
bs blh flz xrjyny dh Alywm AlwHyd Ally H>xrj fyh Aksby fyA vwAb
سوسو كلنا واخدين دور برد جامد
خلينا يا الاربع او الخميس
>bwky l>bw Ally jAbwky
غوري
>wkyh grt
الي zyk[-]. لازم يعيش ليوم الاتنين AlAvnyn
mA[-]Antw klkw wH$yn wmA[-]Hd$ EAyz yxrjny HrAm Elyk yA >xy
طب مانتي لشه قدامك لاخر السبوع
|xr AsbwE <yh AnA hw yA tmh yA bEdh
bEd kdh Endy AkzAmz wdrws
hw fyn AlAsbwE dh >sAsA yA[-]Ally tt$ky fy bTnk
طيب خلاص لو الاربع bqynA[-]. هننزل Hnnzl
mwt yA HmAr
wAnA Ally b>tEAml ElY <nk bnt xAlty Alrw$p Ally Htnzly jtk xybp fy xybtk
طب موتي يلا
l> AnA Hlwp Ahh Ahh Ahh mA[-]mt$ mA[-]mt$ mwty bgyZk
hdyty AtbTyty
xfyty
xfyty wAlA mA[-]xfyty$
mA[-]xfyt$
dAymA <n[-]$A'[-]Allh
bs dh mA[-]lw$ >y ElAqp b<nk Htxrjyny
mA[-]Anty zy Alqrdp Ahh
yA 16 EAyzp >xrj hw dh Alywm Alytym Ally H>nzl fyh xly Endk HsAsp kdh wxlyky bnt nAs wnzlyny
Anty bt$wfy klAmy wmA[-]btrdy$
mA$y yA 16
AnA fy Al$gl
w[+] bEdyn qlt[-]lk AlnhAr[-]dh m$ Hnqdr
AnA knt b>tklm ElY tmh btwE xlyky qAEdp fy bytkw bqY
mA$y
H>rd Elyky bAllyl
>mA n$wf HnbqY EAmlyn AzAy
hy >mnyp Htnzl wAlA <yh
Htnzl |h AnA H>nzlhA E$An tfsHny
dh AmtY
bkrp yA 16 Ant mA[-]lk fAqdp AlHqbp Alzmnyp lyh
bnt bnt
Anty zftp
>ywh
EAwzp >nzl >$try hdwm Alklyp fy sly dh >rwH fyn
mE mEAyA gyr 1000 jnyh bs
hhhhhhhhhhhhh
dh rDA wAllh Hd lAqy
rwHy HwAlyn jlym kdh w[+] jnAklys
>wkyh
Tyb m$ Ht>x*yny mEAky nlf swA wAlA <yh
Tyb tyjwA mEAyA bEd Aldrs
ywm Al[+] sbt ?
>kyd
hhh
>kyd >mAl b>qwl[-]lk E$An swAd Eywnk
hhAhAhhAhhhhhhhhAAhAhA
lyh Al[+] mEAmlp dy Tyb dh[-]AnA b>Hbk HtY
w[+] AnA b>krhk
l> TAwEk qlbk w[+] <HsAsk <nk tqwly kdh
>kyd AlklAm dh m$ lyky
b>hzr mEAk yA rmDAn mA[-]bthzr$
hhhhhhhh
qlt 1000 mrp nmlA Al[+] qll nml> Al[+] qll
HADr yA rmDAn
hhhhhh
>nzl yA[-]wld mn ElY AlbtAE
hhhh
kAtb[-]ly fy krAsp Al[+] Srf wAl[+] nHw bws Al[+] wAwp SH lyk Al[+] wAwp yA[-]>H dh dmh HysyH zy Al[+] $Ay dh
dy qrp qrp
hhhhhhhhh
AlHj wAfq wAlA <yh E$An >qwl l bwb hy kmAn
qAl[-]ly mA$y ybqY kdh fADl mAmA E$An hy msAfrp w[+] Htyjy ywmhA <n[-]$A'[-]Allh fy H>$wf Htyjy Al[+] sAEp kAm w[+] H>qwl[-]lk
wAllh lw Htyjy bdry <n[-]$A'[-]Allh H>nzl lw bAllyl m$ H>Erf :((
Tyb q$Tp bAbAky wAfq yEny
|h Al bwb tmAm AlHmd[-]llh
qlt[-]lhA
mA[-]btrd$ wAllh
>mAl <yh tmAm dy
Al bwb
DmnA wAHd AlHmd[-]llh
kbyr qwy ElY sy[-]by[-]sy
lsh fAkrp
mA[-]hw AnA knt b>dwr
jz' kAm
Hlwp ly $gAlp yEny
|h bs xlSt
<yh AlrxAmp dy
hh
hh
Allh
nEm fyh HAjp
>&mry
nEm[-]Allh
>&mry yA qmr hh
hh mnp
hh
hh
HnDHk
l>
>ywh kdh
krkrk
Tyb <yh bqY
m$ Ht sk
l>
Tyb zyTp
myn
wlA HAjp Askty
AhlA
>hlA
EAmlp <yh
AlHmd[-]llh wAnt
AlHmd[-]llh tmAm
SHyty <mtY
ElY w[+] $wyp kdh
mA[-]SHtny$ lyh
>sfyn yA[-]Abw SlAH
HtSHyny >sfyn dy hA :P
|h
skr
mnp :P
<yh yA[-]bnty
fynk
fAl[+] byt
HnstZrf
<yh
mA AnA EArf <nk fy Al[+] byt
qSdy fynk mn Al[+] SbH
mwjwdp
Emlty <yh AlnhAr[-]dh
rHt vill w[+] AldnyA jt mn mSr w[+] kAnwA EAmlnhA[-]ly mfAj>p bs
Hlw Hlw
|h wAnt
AnA SHyt mt>xr w[+] qEdt $wyp w[+] nzlt smwHh qEdnA nlEb kwrp w[+] lsh jAy
|h tmAm
mA AnA EArf
H|x* dw$y kdh w[+] >klmk
btEmly <yh
nS wAnt
b>tfrj ElY t[[+] ].[-]fy
|h
<yh Hnskt vAny
tlk Tyb
sk Anty
mA[-]Endy$
Tb tlk
tlk Ant
Ely[-]zywn
Hbyby
wAllh Ant Ally Hbyby
EAml <yh yA[-]Abny
AnA fl AlHmd[-]llh
Ant <yh >xbArk
zy Al[+] fl yA Sdyqy
Al[+] xmys <n[-]$A'[-]Allh
xmys <yh !!!
Hnnzl
fyn yA[-]Abny
m$ qlt[-]ly klh nAzl
HttgdwA
fyn dh yA[-]Em
bs bs bs Hqk ElyA
AnA H>Edy Elyk bkrp ElY 8 kdh
b>qwl[-]lk
SH
EAyz Al[+] krnyh btAE Al[+] mntzh bkrp H>jybh[-]lk bAllyl w[+] H>x*h Al[+] SbH
bwh
AnA EAyzp >jyb DwAfr
fy nwE mEyn ?
bwhA
>ywh yA mnY
l> >y nwE
bkAm
mfy$ >nwAE mEynp bs hAtyhA lwnhA >byD m$ >Sfr
b H jnyh tqrybA
lHd 10 m$ >kvr
btlzqyhm b <yh
>myr
Ally >mk kAnt jAybAhA ywmhA dh bylzq
w[+] byt$AlwA
|h byt$AlwA b[+] myp sxnp
>kyd?
>ywh mA[-]AnA b>HThA ElY Twl
w[+] bEdyn >mA trjEy HTy Tbq fyh myp sxnp w[+] HTy <ydk fyh $wyp
f$wyp >myr yEny?
Al[+] myp Htdwb Al>myr
w[+] bEdyn $ylyhm b[+] <ydyk
>wkyh hy Al[+] btAEp bybqY fyhA 10?
mmkn >kvr
byHTwA <yh >w fwr zyAdp
w[+] btHTy >myr qd <yh
HTy ElY Dfrk Al[+] >wl ElY AlmsAHp btAEt AlDfr w[+] bEdyn tlzqy AlDfr
btHTy kvyr yEny
l> mA[-]tzwdy$ qwy yEny E$An mA[-]ybwZ$ mn Aljnb
w[+] kmAn E$An yt$Al bshwlp
>wkyh rbnA ystr
mA <srA' kAnt mEAyA wAnA b>lzq
wAlA mA[-]>x*t$ bAlhA
mA >Erf$
kwkw
bSy H>nzl AnA wAnty w>$rqt wmnp ywm Alxmys nrwH ntgdY End dhb wbEdyn nrwH nlEb fy msrH AlslAm >wkyh[-]?
mnp myn
mE <n >$rqt dy rxmp bs q$Tp mA$y
hw Antw klkw m$ btTyqwhA lyh
xlAS m$ EAyzAhA blA$
lw kdh H>jy mEAky ywm AljmEp
q$Tp bqY
>SlhA bjd rxmp qwy
m$ EArfp lyh klkw |x*yn mnhA mwqf kdh
hh HAsp byA
hy Tybp bs mmHwnp $wyp
HAsp byA
Anty
l> kvyr m$ $wyp
dh kvyr yEny Ally hw mA[-]txrj$ mEAhA fAhm
<yh
xlAS Ekwkw bAlrAHp mA[-]tzEly$ nfsk
>klk >xty f[+] b>fDfD mEAky
wAllh wAH$Any Twlp lsAnk dy
H>Eml <yh bs fy nfsy
y
wlA HAjp
bnt m$ Httjwzy E$An AnA nfsy >HDr frH Hd mn SHAby
AnA H>Eml Al[+] xTwbp <n[-]$A'[-]Allh fy >wl 8
klhA kAm $r
yEny
fy Ez AlHr dh >bwky l>bw Ally jAbwky $wfy mn HyEbrk
l> yEny nS 7 kdh
bEd Al[+] ntyjp <n[-]$A'[-]Allh
l> Anty lw qASdp <ny mA[-]>jy$ m$ HtEmlyhA bEd Alntyjp
>Hyh bqY >Hlf mA AnA EAmlp
E$An trtAHy
xlAS
l> yA Hbybty bs AnA HAsp
Ant m$ lwHdk yA[-]fwAz
Tyb Anty lqyty Ally Hystr Elyky wytjwzk lkn AnA H>tkr$ mn bytnA >rwH fyn
hh SHAbh bqY mA hm[-]HybqwA kvyr
m$ HybqY fyA Hyl >bS sAEthA H|jy[-]lkw bhdwm mqTEp
lyh kdh yA <yzw bs Anty nAwyp ElY <yh
nAwyp >sqT bkl shwlp
EAdy
Tyb >qnEtyny
>y xdmp yA qlby
kvr xyrk mrdwdp[-]lk <n[-]$A'[-]Allh
Hbybty w[+] rbnA
lwlw
mA tErfy$ >Hmd byrkb DwAfr w[+] rmw$ b[+] kAm
l> mA[-]>Erf$
mA[-]Emlthm$ qbl kdh
Tyb
lw Erfty rmw$ qwly[-]ly
AnA knt End SAbryn kAnt btHAsb wAHdp ElY DwAfr w[+] rmw$ swA b 75
mm
Hsyth kvyr qwy
TbEA
bSy qwly[-]ly myn >HlY
?
m$ fAhmp
>HlY fy <yh
$klA
dwl Amlyny
Ht$try yEny
|h
m$ EArfp
m$ Hlwyn?
mmkn Ally tHt lw DAmnp yEny
tHt <yh
Al[+] vAny
klh wHyt
?
m$ EAjbynk?
b>xAf mn Amlyny AnA
jbt HAjAt kvyr AnA Amlyny fyh HAjAt Hlwp w[+] fyh HAjAt wH$p
mn >Sl 6 fy 2 mA[-]Ejbwny$
w[+] Htjyby vAny
bs hw kAn ElyA wH$ Adyth l[+] wAHdp SAHbty
|h lyh l>
EArfp dh b[+] kAm b 200
Tyb xlyky fy[-]AlwAyt
mA$y
xrA
Anty jAyp wlA l> Allh yHrqk
l>
>mAl ndA btqwl[-]ly <nk AHtmAl tyjy lyh
>ywh yEny fy[-]Al[+] |xr
dh AHtmAl m$ >kyd
yA[-]bnty btqwl[-]ly rAyHyn tAklwA fy lwrAn
Al[+] >wl qAlt r$dy
bEdhA lwrAn
w[+] kmAn HtrwHwA bdrY
l> AnA AErfh AnnA Hn>kl fy sAn
Tyb mA[-]tyjy wkdh kdh AnA mA[-]b>rwH$ bdry
kmAn
yAllh yA[-]bnt mn hnA
Allh yHrqkw
Anty xrA >SlA
bSy AnA >SlA m$ EArfp >Eml <yh
b[+] <nk m$ nAzlp
btwE knt nAzlp mEAkw wAnty mnk lllh qfltny
Tyb <yh bqY
m$ EArfp
xlAS yA[-]050 tEAly bqY wxlAS
bwh
mA[-]tbwSy$ <ydy
E$myn >hlk
Anty |xrA
b*mtk yEny lw mHTwTp fy mwqfy dh tEmly <yh
E$An AnA m$ EArfp ArDy myn
Anty bt$wfyhm kl ywm AnA b>$wf sHnp >hlk kl qd <yh
H>qwl[-]lk Tyb
Anty l[+] <mtY fy[-]Al[+] $ArE
AnA b>$wfhm kl ywm fyn
mA[-]>Erf$
050 gwry yA[-]050
bSy AnA EAyzp A$wfk brDh, bs m$ H>Erf |jy fy lwrAn
xlAS yEny
Athdy bqY
mA[-]qlnA Hn>kl fy sAn Abwky l>bw Ally jAbwky
Anty >kyd wAnty mrwHp HtEdy nAHyp r$dy >w kdh
<n[-]$A'[-]Allh >klmk >$wfk
>xrsy
bs >Erf Anty Htsbyhm <mtY
ndY qAlt lwrAn
>xrsy bqY
m$ fy lwrAn qlnA
>hh skryn$wt E$An ttkbsy
>SlA dh qfl
AqtnEty AlHmd[-]llh?
yA Hbybty qfl
qwly[-]lhA
>wkyh Tmntyny
>Sl ndA rqyqp $wyp w kwnh
|h bt$xr brqp
Hn$wf HwAr Al>kl bEd AlsynmA
050 tEAly bqY xlyky jdEp
bSy mA[-]>Erf$ <nh H>Eml <yh
f[+] bkrp mmkn tlAqyny b>tSl byky >qwl[-]lk Antw fyn
mA[-]txlyky jdEp bqY
yA EAlm H>$wf w$ mytnk >tklm mEAky vAny AmtY
mA[-]AnA >bqY jdEp mE myn bAlDbT
E$An tEbt mEAky
wAlA mE Ally Al[+] mfrwD nAzlp mEAhm
wAlA mE ndY
AnA >rwH >$d bwdrp
lkn ElY >y HAl EAyzp As>l[-]lk s&Al Dmyrk mstryH
mA[-]>Zn$ yA Hbyby
jw ryhAm s3ed dh
mA[-]AnA b>vr ElY bwAqy Dmyr Ally kAn mwjwd fykw
hhh kAn zmAn[-]hhh
ElY fkrp AnA m$ msmHAky
wAlA AnA msAmHp nfsy >SlA
mA$y yA 050 brAHtk
bnt lmy nfsk bqY
bkrp mmkn tlAqyny b>klmk >qwl[-]lk jAyp
f[+] sbyhA l[+] bkrp
l> m$ H>rd Elyky
>wkyh
>wkyh
mxSmAny?
|h
>wkyh
>wkyh
nn yA nn yA nn yA nn
krwmbp ðŸ˜
wAllh m$ mSdqp Any H>$wfk HAsp Any >wl mA >$wfk Hntfjr ðŸ˜‚
hhhh
w[+] lyh lmA >$wfk.[-]mA dlwqt AHsn[-]‚˜Ÿð‚˜Ÿð
l> E$An ybqY dh elactian
qfltk[-]?
Tyb nAmy wmA[-]tnzly$ <yh ly H>SHyky AlSbH wtqwmy mn sryrk wt$wfy Htlbsy <yh wtqSy wmA[-]yEjbky$ wtt>xry lyh
l> AnA jhzt hdwmy 5lasðŸ˜œ
AnA m$ H>qwm >HDr HAjp wm$ lAzm Albs m$ kl HAjp AlmZAhr ðŸ˜‚
tEAly bAl[+] byjAmp
>qwl[-]lk
tEAly bAl klwt[-]‚˜Ÿð‚˜Ÿð
AnA nzlt mn bTn >my sAlbwtp
l> H>nzl sAlbwtp
HtY ceeeelas Akvrh[-]‚˜Ÿð‚˜Ÿð‚˜Ÿð ‚[-]# ‚
jdA wElY TbyEty kdh mA[-]b>Hb$ AlnfAq
yAllh yA bnt[-]Alklb mn hnA[-]‚˜Ÿð‚˜Ÿð ‚
Anty mnfsnA btwE ðŸ˜’
gyrnA mny <qlEy bs mA[-]tfDly$ tbSy[-]ly fy >kl Ey$y ðŸ˜‚
mn qAl <n kwkdwr fy lwrAn qfl[-]?
AnA $fth
$fty <yh yA bntlhablaðŸ˜‚ðŸ˜‚ ‚
AnA |klh fyh mn ElY AsAbyE
tftkry ðŸ˜‚
Tyb As>ly
wlmA Anty |klh fyh mn ElY >sAbyE EAyzp tAkly hnAk vAny lyh ðŸ˜‚
b>Hbh f$x
Hq jdA yA bnty
Anty wSlty kAm kylw Em Hbybp qlby
mA[-]nEd$
malikana yA[-]AxwAty
AsmhA manikanðŸ˜‚ðŸ˜‚ ‚
Anty HtSdqy nfsk AsAsA?
l> mA[-]>qdr$‚[-]‚˜Ÿð‚˜Ÿð‚˜Ÿð ‚[-]# ‚
b>Hsb ðŸ˜’
SbAH Al[+] fl
SbAH Alnwr ðŸ˜˜
Albs <yh bqY ðŸ˜‚
|h yAllh
wAnA H>lbs
HADr
SbAHh bqY
SbAHh
AnA zhqAn Atklmy yA mnp
wAnA >tklm Tyb
btwE AnA EAwz ntklm >SlA mHtAj ntklm $wyp
>tklm hnA yA Ely
ElY fkrp AnA fElA mHtAj ntklm m$ zyTp wlA tDyyE wqt
mA$y yA Ely AlklAm hnA <yh m$klp
Moshkala*
mnp mA Anty EArfp <yh m$klp
l> m$ HyHSl HAjp >mA ttklm hnA
m$ HyHSl fElA
|h
ywh
SbAH Al[+] xyr
SbAH nwr
EAmlp <yh
AlHmd[-]llh wAnt EAml <yh
AnA tmAm
Doom >yh
<n[-]$A'[-]Allh[-]*
mA[-]SHtyny$ lyh yA mnp
E$An Ant lsh sn btAEk kAn 7 fAnA <ydk SAHy 7 wAlA nAym 7
f[+] lw nAym 7 >kyd m$ H>SHyk sAEp 10 f>kwn mstnyp tnAm $wyp w[+] >SHyk
w[+] Astnyty $wyp !
|h bs kvyr Ant nAym 7 >SHyk bdry lyh
btwE AnA qmt 7 w[+] nmt fy sAEthA
|h
tmAm
Al[+] mhm Anty <yh Al>xbAr
tEbAnp
lyh
>zmp Sdry jt[-]ly w[+] btDyq nfsy
|h slAmtk >lf slAmp
Tyb btAx*y nfs wAlA rHty l dktwr wAlA Emlty <yh
<yh
tslm
mA[-]Emlt$ HAjp bAllyl >SlA knt fASlp xlAS nfs byrwH w[+] qlqt w[+] kdh
w[+] >mA qmt bqY hdyt $wyp w[+] $rbt HAjp sxnp
w[+] m$ lAqyp dwA btAE $Eb Al[+] hwA}yp dh btAEy f[+] >mA mAmA tyjy bAllyl bqY w[+] xlAS
l>[-]l>[-]l> Anty lsh Htstny lmA mAmtk tyjy
m$ AldwA dh bytbAE fy Sydlyp EAdy
lw kdh Anzly hAty
<ydk Asmh <yh w[+] mfy$ Sydlyp jnby >SlA
Tyb EArfp $klh SH
m$ fAkrp hw dwA $rb bs mA[-]>Erf$ Elbth $klhA <yh
mn Ally kAn byjybh[-]lk Tyb
mAmA
As>lyhA yA mnp mA[-]tsnty$ lmA tyjy
EAdy AnA $wyp w[+] H>kwn tmAm
wAllh Anty btsthbly w[+] m$ HynfE tstny lHd mA mAmtk tyjy
rbnA ystr
mAmtk jt
fy[-]Al[+] mTAr HtwSl ElY 10:[-]30 kdh
Tyb mnp mA ttSrfy yEny
yEny[-]*
xlAS bqY
<yh yA Emy EAml.[-]<yh
AlHmd[-]llh >hh EAy$yn
wAnt
>hh AlHmd[-]llh
mbDwn Hbtyn vlAvp bs fl.[-]yEny
m$ >kvr mny
mny[-]* AnA H>frqE
m$ EArf <yh AlbyDAn dh
AnA b>qwl n*Akr qAl trm Al[+] vAny
hh
n*Akr <yh bs yA[-]Em.[-]hy nAqSp byDAn
hh
AnA byDAn Al[+] >ntxh b[+] Alnsbp[-]ly ArHm mn byDAn Al[+] m*Akrp yA rAjl blA qrf
Tyb nEml <yh
hh AnA qrbt yjy[-]ly Akt}Ab
nqdm kmAl >jsAm hh
btEml <yh fy HyAtk Ant
wAlA >y nylp
qhwp brDh
Tyb w[+] bEdyn yA rys
wAlA qblyn AnA Hqyqy AtbDnt wAllh
HtY Al[+] nzwl byDAn
klh qhAwy w bs mfy$ >y jdyd
bAlDbT kdh
Alm$klp <n Al[+] drAsp lmA btyjy b>bqY EAwz AyAm Al[+] >jAzp dy trjE
w[+] AnA En nfsy m$ EAwz AyAm drAsp
mA[-]Hd$ EAjbh HAjp fElA
ElY Al[+] >ql HtY lw m$ bn*Akr ybqY >rHm mn Al[+] frAg dh
l> Al frAg Hlw
bs byDAn
dh HybqY klhA >sbwEyn.[-]w[+] nx$h fy Al md yA[-]rAjl Ant bttklm fy <yh
$klhA kdh mmkn tt>jl
dh fy md w[+] bEdhA ElY Twl Al fnAl
yA[-]ryt wAllh
bs ly$
Zrwf Al[+] bld w[+] btAE
Zrwf <yh yA[-]Em hm dwl byhmhm HAjp yA[-]ryt wAllh bs mA[-]>Etqd$
mmkn
yA[-]ryt wAllh
hw bs Alsnp Ally fAtt E$An >lly HSl fy Al[+] >zhr
|h
Httfrj ElY mAt$ fyn
brkA?
fy >bw qyr
l> Al[+] zmAlk
>hly w[+] zmAlk
hw <mtY
zmAlk w[+] >hly :D Alxmys
|h l> wAllh lsh m$ EArf bs >kyd Hn$wfwA >y qhwp nqEdwA fyhA
mm bs $klh HybqY Hlw
|h HytEAdlwA
Al[+] >hly EmAlp ttEAdl >SlhA bs Al[+] zmAlk m$ Htksb yEny
|h mA[-]AnA b>qwl kdh bAS <n[-]$A'[-]Allh l>
l> <n[-]$A'[-]Allh nksb dwl HyHrbwA
l> HtxsrwA E$An mrp yxzwqhm
dh mwAEdhm bmfAjAp
wlw xsrwA
l> m$ Hnxsr <n[-]$A'[-]Allh
bs hw EmwmA Al[+] dwry m$ ll>hly Al[+] snp dy
Al[+] fylm Al[+] fyl Al[+] >zrq Hybd> km[+] An $wyp
$fth?
|h dxlth synmA mrtyn
Hybd> fyn Tyb
qnAp Al[+] byt bytk synmA
mA[-]AnA dxlth brDh
|h
امنيه اناا جيت ﻻقيت النور مقطوع معرفتش انزلك الحاجه
لو موجوده قوليلى وحكلم عم عبده يدهالك
wAnA rAjEp H>rn lk nzlyhm ly
Tyb AnA bkrp Endy frH
Tyb mA AnA qlt[-]lk mA[-]knt$ mwjwdp
w[+] Al[+] Eml Tyb
Anty SAHyp <nh >Edyhm Elyky
AnA b>nzl 7.35
bSy AnA qlt l[+] mAmA tnzlhA[-]lk
$wfy Htkwny mwjwdp AmtY
AnA b>rwH ElY 6 kdh
yEny AnA qAylp[-]lk mn 2 wks E$An txly TnT tnzlhm
l> xlAS AnA H>tSrf
HtbEvhm[-]lk mE Em Ebdh
<yh Al[+] m$klp
l> xlAS mA t$gly$ bAlk
AzAy yEny
xlAS
Al[+] frH Al[+] sAEp kAm
bAllyl EAdy
H>bEvhA[-]lk <nh mE Em Ebdh
fyh Hd fy Al[+] byt
yA bnty kbry dmAgk
fyh Hd bs fy Al[+] byt
AnA H>tSrf
xlAS bqY
hw <yh Ally xlAS
HAjtk w[+] AnA >x*thA w[+] lAzm >rjEhA[-]lk
yEny hy HtfDl Endy
Tyb >mA tfDy
l> TbEA w nd >yh
rdy bs yA bnty fyh Hd <nh fy Al[+] byt
bybw Allh ykrmk AnA m$ fAyqp
fyh <yh yA mwmw mA[-]lk
b>s>lk Hd mwjwd yA |h yA l>
kbry dmAgk
AnA mfy$ Hml Al[+] mnAhdp
AnA mlzwmp >jyb[-]lk HAjtk
mnAhdp <yh
xlAS qlt lk AnA H>tSrf
w[+] m$ zEl wlA HAjp
<ny qwy
Htkwn End 6 <n[-]$A'[-]Allh
m$ m$kl
Anty >wfr lyh
lyh yEny EAdy
mA qlt xlAS H>tSrf
EAdy m$ m$klp
bybw m$ TAlbp tn$np AnA Ally fyA mkfyny
yA bnty fyn Al[+] tn$np
kbry dmAgk k>ny jbthA[-]lk AmbArH w[+] fky kdh
nAs Ally xrjt mn gyry
b[+] hw Al mnh Hydxl fy Al[+] fyzyA AlHdyvp AlHSp dy wAlA
m$ EArfp btw Aldrs 9[-]: 30 m$ 9
hw Tyb fy Alm*Akrp bAqy[-]lh HAjp wAlA
mA[-]*Akrt$
wlA AnA mA[-]mEy$ HAjp >*Akr mnhA
Anty >njzty >y HAjp fy Al>jAzp
wAllh xAlS AnA knt mqDyAhA nwm
>Hsn HAjp
Aljdwl nzl
*[-]Aljdwl
$fth
zbAkwky
w[+] klkw yA klAb HtxlSwA AlHd w[+] AnA AlvlAv
yA[-]Axty Atlhy
dwl EATyyn[-]lnA wqt qbl Albyh welgeo wm$ mdyynnA qbl elchem wAlf Axrsy
AnA H>ntHr w[+] >ryH nfsy
yAllh bnA
Anty Sdqty
AnA >DyE $bAby E$An AltElym
hh wATyp qwy Anty
>wkyh
mA[-]$A'[-]Allh mA[-]$A'[-]Allh
msA[-]Alfl
HnsqT Allh yhdk
qwly[-]ly HAjp tfAj}ny HAjp jdydp kdh
AnA qlyl Al>db AnA wATyp hAdy >bw AlEz
bnt >>lA' x*y rqm kwkw E$An ttfqy mEAhA ElY tmh
tmp 9 wnS hh
q$Tp
$Twrp yA[-]Axty
Al byks dy <mtY
yA[-]st
>$mEnY
mn gyry yA klAb
AnA zElAnp mnkm klkm
AnA wAllh mA[-]knt$ H>rwH >SlA AnA qrrt Any H>nzl mEAhm lsAEp 4 Alfjr bEd mA qAEdwA yznwA ElyA
wbEdyn AnA EArfp <nk mmkn mA[-]tldy$ Elyhm
>mwnp
44
EAml <yh yA zwml
kwysp AlHmd[-]llh wAnty
AlHmd[-]llh lsh jAyp mn Almdrsp bnt styn klb dy
AnA kl dh mA[-]rwHt$ AnA b>stEbT wAllh
Emlty <yh Tyb
dwl wlAd styn klb rHt E$An Alkwd mA[-]rDyw$ ydwh[-]ly
mA[-]rDyw$ ydwny Alkwd
lyh
E$An mrs Ally bt>x* flws Al<stmArp rwHt f[+] hy <yh DmnhA <n AHnA dfEnA
yA rAjl
Tyb wAnty mAlk Anhm byrwHwA bdry
|h wAllh
$fty jdwl elexamz?
|h $fth hm byEmlwA fynA kdh lyh
yA bnty AnA m$ mSdqp An AlfyzyA mfy$ qblhA AyAm wAljyw wbAyw qblhm fyh
|h bs hy qblyhA ywmyn tqrybA
bs
Aljyw wAlbAyw qblhm mwAd hblp >SlA m$ bt*Akr
AlfyzyA qblhA <njly$ HDrtk
yA lhwY
wbEdyn ymtHnwnA fyhA lhA 3 ywm dh HtY kdh byDyEwA mstqbl AlTlbp
gTyny w[+] Swty ElyA
yEny AlbAyw qblhA AqtSAd wAHSA tqrybA
Aljyw qblhA wTnyp
f[+] Ally hw AHA yEny
Alm$klp fy AlfyzyA w <njly$
>kvr mAdtyn b>krhm
AnA fyzyA wErby HDrtk
lyh Ant btAx*y Erby mE myn
brkAt
bs AnA >SlA mA[-]b>Hbhw$
mA[-]>Erfw$ Tyb TAlmA mA[-]btHbhw$ btAx*y mEAh lyh
mA[-]b>Hb$ AlErby nfsh m$ elmr
yEny lw >xdth mE >y mdrs H>fDl b>krhh brDh
mm
kbyr qwy
AlnHw lwHdh kfAyp
dh mAdp bnt styn klb
En mytyn >hlh
rwq >mwnp
rbnA ystr wAllh dh ytlm AzAy |xr Alsnp dh
l> mfy$ HAjp bttlm >SlA
>mAl HnEml <yh yA >xty
Hnx$ Aljnp
wAnAm
Allh ynwr Elyky
klh mdrws
l> mA hw bAyn
bs AHnA lAzm nfkr fy $glAnp tnfEnA lw mAjbnA$ mjmwE
rqASp
hw dh wAllh btksb Hlw qwy
|h bs mHtAjyn nnfx jAmd qwy
|h wAllh Anty m$ $Ayfp SAfynAz
tftkry dh nfx
dy fZyEp HtxlynA nEns
l> l> sry AHnA mEnsyn mn gyrhA mA[-]ttlkky$ fy Alwlyp
Allh ykrmk yA[-]Hbybty kmAn yA[-]Hbybty
>qwl[-]lk hAty trAb w[+] gTyny w[+] Swty yAllh
wAnA mn ygTyny
HntSrf mA[-]tqlqy$ m$ Hnsybk kdh
|h <*A kAn kdh mA$y
<srA' hw Asm Aljywlwjy jAy fy <yh
fy qlE AbwAb jA wAl[+] Elwm by}p
wAlA tt>vry AnA mA[-]*Akrt$ >y HAjp
wEndy fy nfs Alywm exxam AHyA'
l> AnA Hykwn Endy bEdh Erby w[+] $Aml brDh
A*Akr <yh >Swt wAlA Army nfsy mn Alblkwnp
Tyb mA[-]tjrby tHDryhA ywm vAny
mA[-]Endy$ wAlA ywm fADy
bnt hw Asm HyAth Alsbt wlA AlvlAv
Al[+] vlAv yA lwlA
>kyd
|h wAllh >kyd
E$An mA[-]>rwH$ >lbs bs
hhhh
AbqY >xlEy zy Al[+] mrp Ally fAtt kdh
l> HADr yA[-]>xty Almrp[-]dy
hhhh mt>kdp mn Ally Anty btqwlyh dh wAlA <yh AnA $Akp fyky
AlklAm dh ylA
hhhh
rbnA ystr ElynA
yA rb
AnA dAxlp $rf mHAwlp bs
hhhh
AnA lsh b>x* Al[+] qrAr wAllh
tEAly jrby mEAnA
w[+] kmAn E$An mA[-]yfwtkyf$ Al slfy
l>[-]l> klh <lA Al slfy
dh >wl Asm HDrtk
lAzm nktb HDwr
hhhh
dh HybqY Al[+] vAny dh lw HDrth yEny
>bA Anty HDrty qbl kdh
Eyb Elyky >wl AmtHAn AyAm mA knt b>*Akr w[+] b>Eml wAjb w[+] kdh
yAh
wAlA zmAn
qwl ll[+] zmAn >rjE yA[-]zmAn
hhhh
m$ fAhmp HAjp
Tyb AzAy
fyh >srAr
<yh Alhdf yEny
dy AErAD nAs
hh AnA |sfp yA myrnA
hhhh
mA[-]Anty lw tfhmyny
fAhmp yA bby fAhmp
EAmlp <yh yA bnt
AlHmd[-]llh wAnty
tmAm AlHmd[-]llh
EAyzp >Eml byby >Sly
tqwmy tEmly fy $bAbk kdh
fhmyny >kvr m$ fAhmp
yA xrAby
AhA HADr
bs HtbEvyh[-]lhA ElY Almyl
m$ Anty Endk gmail
?
yA[-]ryt lw ybqY kvyr
flz yA rwtAnA
AnA Endy yahoo
>wkyh q$Tp
qsyny
<yh?
hAty Almyl
>wkyh lmA txlS SlAp bs
bs >hm HAjp ykwnwA kvyr fls
Tyb lw hy EndhA wAt >bEv[-]lhA Elyh ?
l>
bSy Anty HtEmly Ally AnA H>qwl[-]lk Elyh
bSy
qwly
tmAm
Htdwsy ElyhA
wSlt wAlA <yh
tmAm Erft
bs tt>kd <nhA mfyhA$ HAjp
E$An AnA b>xAf mn nfsy
AnA b>bEv Al[+] nAs Al[+] m&dbp
>wkyh q$Tp mA[-]txAfy$
bs Al[+] >mr mA[-]yslm$
rbnA ykrmk wynjHk yA rzp wtdxly Alklyp Ally nfsk fyhA yA rb ❤
yA[-]rb
xlyhA t$wf >tbEv kdh wAlA l>
lmA txlS SlAp :D
m$ EArfp >qwl[-]lk <yh bjd
Anty EbyTp yA bnt :D
bs lmA txlS bs xlyhA tt>kd :D
l> b>HAwl >bqY m&dbp
HADr
wSlwA kdh tmAm
<yh dh bjd :D
btqwl[-]ly l> mA[-]jw$
mEl$ jrby vAny
bEvt k*A wAHdp
hw Anty bEvtyhA AzAy
zy mA Anty qlty[-]ly
Tyb mEl$ jrby vAny
wAllh mtDAyqp :((
Tyb bSy jrby >xr mrp
nfE nfE mA[-]nfE$ xlAS
bEvt
bSy hw mA[-]wSl$ bs xlAS kfAyp <nk HAwlty ykfyky $rf AlmHAwlp
bs wAllh mtDAyqp <nh mA[-]bEvtlhA$ :(
fdAk yA mwz
<yh dh ?
m$ fAhmp HAjp
l> TbEA
knt mtwqEp Alrd dh TbEA
bs lyh[-]?
EAyzp mnk klAm kvyr qwy bynk wbyn SHAbk bs mA[-]ykwn$ lA fyh $tAym wlA qlp >db E$An >mnyp EAyzp lldr wmA[-]txAfy$ kdh kdh bngyr AlAsAmy fm$ HtErf Anty myn
m$ fAhmp
<zAy yEny
EAyzp Al$At btAEk Anty wSHAbk klh
E$An hy btEml ldY
fEAyzAh
fAnA AlklAm Ally Endy m$ Hykfy
?
wAnA klh $tymp[-]‚˜Ÿð
mA[-]Anty mhzqp H>qwl[-]lk <yh Tyb
AnA b>klm mn gyrk Anty w[+] ndA w[+] rtytA w[+] Al[+] nAs dy
>kyd mfy$ Adb[-]‚˜Ÿð‚˜Ÿð
dh AHnA m&dbyn f$x
fahaaaash[-]‚˜Ÿð
hh ðŸ˜‚
Alnby b>Hbk[-]¤â
wAnA kmAn hAty bwsp ðŸ˜˜
yAllh yA $zA
ahahahahahahahhaahaðŸ˜‚
mA[-]lk yA mrp
qrfAnp mnk
lyh brwH[-]Amk
brAHtk wH$p ðŸ˜‚
fshrty
lsh mst7myaðŸ˜‚
Ally zyk mA[-]yHwq$ fyhm HmA
AHA,[-]lyh yA[-]>xty
njsh <yh hw AnA klb
l> ElY Twl mtnAkp ðŸ˜‚
yA[-]>xty yAryt‚[-]‚˜Ÿð‚˜Ÿð‚˜Ÿð ‚[-]# ‚
bTly k*b bqY ðŸ˜‚
k*b[-]?
EAmlp <yh
AlHmd[-]llh wAnt
AnA tmAm Anty Azyk
knt fy[-]Al[+] mst$fY w[+] jAly rbw
bjd !!!
wAllh
slAmtk Alf slAmp
tslm
Anty EAmlp <yh dlwqt
>Hsn AlHmd[-]llh
|sf <ny mA[-]s>lt$ Elyky
bs lmA |xr knt b>klmk qf$ty f[+] Hsyt mrp wAHdp <ny mA[-]ly$ fyh
AnA mA[-]qf$t$
mA[-]lk$ fyh[-]!!
tmAm zy fl mA[-]HSl$ HAjp
AnA >tDAyqt bs m$ >kvr lmA qlty xlAS bqY
m$ qSdy bs AnA knt tEbAnp w[+] m$ qSdy xlAS bqY Ally hw Askt AnA qSdy Ally hw EAdy bqY kdh yEny
AhA
|h
Almhm Anty tmAm
AlHmd[-]llh
Tyb AlHmd[-]llh
btEmly <yh nw
nS qAEdp
q$Tp
Atklmy Tyb mA[-]tskty$ Twl mA Anty SAHyp mA[-]tbTly$ klAm :0
Tyb ylA tlk
wAllh tlqY Anty bs w[+] AnA mEAky fy >y btnjAn
qwl wAnA mEAk
nhAr >byD
Allh
mA tlkY yA[-]bnty
mA[-]b>Erf$ >lk AnA
wAllh
Anty
|h wAllh
mn <mtY <n[-]$A'[-]Allh
|h mA[-]tErf$ wlA <yh
<yh[-]*
w[+] rbnA mA[-]>Erf
hm
Al[+] mhm
Atfrjty ElY mAt$
|h :S
SbAH Alxyr
SbAH Alnwr
EAmlp <yh
AlHmd[-]llh Ant EAml <yh
tmAm w[+] AlHmd[-]llh
ydwm <n[-]$A'[-]Allh
Anty >Hsn dlwqt
|h AlHmd[-]llh
AlHmd[-]llh >y xdmp :P
>ywh yA[-]bnty m$ knt b>dEy[-]lk :P
rbnA yxlyk yA rb
mnp
>ywh
lyh sAktp kdh >tklmy mEAyA
>tklm
yw
<yh
hw kl mA >qwl[-]lk >tklmy tqwly[-]ly >tklm
mA[-]hw AnA AlklAm fy[-]<yh[-]yEny
yEny*
>x$ >qwl <yh AnA <yh Ally Atklmy
xlAS
yA[-]wld Ant fyn
Hbyb qlby
EAml <yh
tmAm yA[-]>sTY
<yh AldnyA mEAk
EAdy w Htbtdy <mtY
m$ EArf HwAr Alt>jyl dh
|h
Ht>jl wAlA mA[-]tErf$
b>qwl[-]lk <yh
73 klmny
tyjy nnzl[-]lh
AnA w[+] Ant w[+] hw
wAllh AlEZym lsh wAHd SAHby mklmny ElY lEb kwrp fy nAdy smwHp
bs >SlA Antw EAyzyn tnzlwA <mtY
yA[-]Abny mA AnA kmAn H>nfD l[+] nAs mwAEdhm mn AmbArH
Tyb qwl[-]ly bs EAwzyn tnzlwA Al[+] sAEp kAm bAlDbT
yA Em xlAS
fkk >dY
Anzl Ant mE nAs SHAbk
w[+] nDbT n$wf bkrp wAlA HAjp
yA[-]Abny mA tqwl m$ ymkn >kwn xlSt >w mA[-]lEbt$ >SlA
fkk
bkrp
mn bdrY
nnzl
w[+] nDbT Al[+] dnyA
q$Tp
<yh Ally mshrk
hhhh mA[-]b>nAm$ dlwqt lsh
Anty shrAnp lyh
E$An lsh SAHyp >SlA
hhhh
<yh Al[+] mwAEyd dy
kAn Endy drs jyt nmt
Hlw
bnt q$Tp HAtyjy mEAyA bkrp hh
qwly yA[-]rb
bjd
An[-]$A'[-]Allh bs qwly yA[-]rb
yA[-]rb
05
050
EAmlp <yh
>Hsn mn $klk
tfy >Hsn
nfsy
bs lmA >$wfk
mAlk
qrfAnp
lyh
mnk TbEA
lyh <n[-]$A'[-]Allh
>xrsy xAlS
mm
>bw $klk
bSy. hy Al dp Hlwp
wAnt EAml <yh
tmAm AlHmd[-]llh you?
q$Tp tmAm
btqwly q$Tp tmAm f[+] bqwl[-]lk okay
Tyb
Hnhzr bqY
w[+] lyh mA[-]nhzr$. Al[+] hzAr Hlw brDh
wH$tny yA wAd
wAnty wAllh
EAmlp <yh
A$dp zy[-]Alfl
wAnt
zy[-]Alfl brDh[-]:D
AnA mtDAyq <ny mA[-]nzlt$ mEAky
wAnA f$x
hhhh
mA$y
wAllh
AnA Edqt >SlA~ >ny mA[-]Erft$ >nzl |xr ywm dh
>ywh!
Anty <yh AxbAr Al[+] dnyA?
lyh bs!
:D
lyh! mA rAbEp xlAS. wAlly HZr bqY 11
hhhh
Tyb mA[-]ttdlEy Elyh kdh
mn dh AbwyA?
dh mA[-]bynfE$ mEAh HAjp dh
hhhh
hw m$ mwAfq lyh Tb
>my sAfrt bqY
w[+] l> mA[-]fyh$ nzwl w[+] tnzly trwHy fyn
w[+] tnzly wqt mnnA EAyz
w[+] mE myn w[+] fyn w[+] <mtY w[+] lyh
ElY[-]lyh Anzl mEAyA[-]=D
w[+] mAlh
w[+] lyh lA. Hyzhq mnk w[+] yxlyky Anty tbqY tnzly[-]=D
lyh l> <yh
>nzlh mEAyA fyn dh?
w[+] mAlh :D
Tyb hw EAyzk tnzly AmtY w[+] mtnzly$ AmtY[-]:D
wlA >Erf
EAyzny Anzl mEAh Al[+] nAdy Al[+] sAEp 10 l 4
hhhh w[+] mAlh Al[+] nAdy gameel=D
mA$y yA[-]Allh[-];;)
=))
bt>nsyny[-]:|
bt>nsyny[-]:|
mA H>nzlhA Al selfie?
mAlhA :o
hhhh AnA bAqwl klAm zy[-]Alfl
Ant tskt saket>:/
wH$tyny yA[-]Asmk <yh
AnA Asmy mHmd ElY fkrp
lA k*Ab
>ywh!
f$l[-]=] mn
AnA? f$l? AzAy?
mA[-]AErf$ :(
Anty Al[+] bet2oliX_X
AnA m$ EArfny AnA m$ AnA
Anty EbyTp
AnA qrfAn
w[+] EAml kdh -.-
wAnA kmAn
b>fkr >nAm
AnA mA[-]b>nAm$ lmA b>nAm b>bqY nS nAymp yEny sAmEp kl HAjp btHSl w[+] HAsp bhA bs mgmDp Eyny
<yh Al[+] qrf dh[-]:D
x*y mnwm
AnA bAnAm now >SlA~
>w b>HAwl
Tb bSy. HAklmk lw mA[-]>Erft$ >nAm
Tyb tSbH ElY xyr[-]:*
mA[-]Erft$ >nAm[-]:D
AHnA mHtAjyn ntEAlj 8-|
tAtAtAtA
mrym
<yh eldp dh[-]=))
tHfp
|h Hlwp qwy
mn EmlhA
wAHd SAHby kdh by$tgl fy stwdyw. AtSwrnA w[+] EmlhA
btDHk qwy
|h
b>HbhA qwy
Anty btnsyny kvyr. w[+] bjd bzEl. Eyb qwy wAllh
bAbA lsh fy Almst$fY wAllh
hhhh. K.
btEml <yh??
E$An lAbsp gSb Eny
Ant EAml <yh
zy[-]Alfl AlHmd[-]llh
tmAm
wlA HAjp[-]:D
Ant kdh btwH$ny >ktr :( bs <yh Al[+] Hlwp dy ;)
|h
hhhh qmr[-]<3<3 #
hhhh :D |h TbEA~ b[+] mnAxyry dy
lA AnA EAyz Hq mn btAEp |xr mrp :(
Anty mA[-]lky$ gyr fAl hugs bs?! yxrbytk mA[-]tfkry fAl[+] bws $wyp Allh!
Anty mE*wrp brDh Emrk mA bwsty f m$ EArfp :D
hhhh :D >Sl Al hug Ally jrbth ._.
hAhhAhA
Tyb mA[-]tjrby Al[+] bws lmA >rjE :p
O:) dh >sAsy yEny tbqY wAH$ny w[+] >HDnk bs
Ayh[-]dh[-]<3<3 #
Imagined <yh bAlDbT ?
<yh Al[+] fDAyH dy[-]=D
w I imagined <nk btbwsyny[-]:|
hhhh brDh fDyHp wAHdp mn[-]AllY Ant fDHthm[-]ly
w[+] Ally HSl bqY bEd kdh *censored*
w[+] kAnt bwsp Hlwp ? O:)
lA m$ H>qwl[-]:D
|h Censored ElyA AnA ? AnA knt fy Al[+] mwDwE !
hhhh EAdy yEny m$ qd Al[+] klAm dh Anty[-]:D
|h Al[+] SrAHp m$ Hnkdb ._.
mA$y yA Em bkrp AbqY EDw w[+] rbnA ykrmny =D
lA b>Erf ! yEny ..
m$ btErfy mEAyA!
bSy Al[+] Swrp dy!!
hhhh
hhhh yA[-]xrA$y
AnA Endy Swr kvyr kdh Hlwp f$x!
|h
Tyb.
AnA kmA kAn Endy Swr :-s[-]#
AdA bjd? >mAl rAHwA fyn?
$lthm bqY E$An mnp mA[-]tfhmny$ glT
hhhh mA$y
zy Ally b>bEthm dwl kdh!
>ywp mA dwl Ally kAnwA Endy
>ywh!
btfhmy
hhhh
:>
hhhh hm[-]:>
m$ mSdqk
lA wAllh Eyb :D m$ $wyp Swr yEny :]x
bs Swr tHfp
.. >m s&Al mhm
hhhh jAt[-]ly fkrp nkt$f
hhhh nkt$f <yh
mm
|h mmkn X_X
hhhh
>HhA
h>dyky dy 3-|
w[+] dy kmAn yA Em ylA E$An mA[-]tqwl$ Hrmk mn HAjp
AnA >qdr brDh
hw >nA H>Etrf
AnA l> :( dh HAjp glT fyA SH ?
l> EAdy yEny
Al[+] Hbl
>nhw wAHdp
dy
m$ fAhmp Al[+] s&Al
l> :D
w[+] <yh[-]:D
w[+] <yh[-]:D >HHhh
kvyr
bnAt m$ rjAlp[-]:D
hhhh :D s&Aly kAn gby >kyd hhhh
HyH
m$ EAy$p
l>
hhhh l> m$ lAzm[-]:]
? >mAl selfie kdh lwHdh
:D dy kAnt mSybp >nA Tynt Ey$th
bs bSrAHp kAnt Hlwp
mhAb jsmh Hlw ..
mA[-]$A'[-]Allh =D
>HHhh
zy kdh dlwqty[-]:|
mA[-]tfkk mn mhAb w[+] txlyky fyA[-]:|
:D |h yA[-]xwyA mnh fktny mn zmAn ;) w[+] mrkzp mEAk yA Esl
hhhh >mwt >nA ;)
ywh
mbswT ;;)
hA
|h dh >kyd
mA[-]>Erf$ dh EAdy wlA >rwH >tEAlj wlA <yh =D
|h
>ywn mEAk
Don't leave wana fAl[+] HAlp dih;;)
mEAk yA babe ;;) mA[-]qwlt[-]ly$ bqY
<yh[-]:D
>rwH >tEAlj wlA AnA kdh slymp wlA <yh
lA EAdy kda<3<3 #
:( yA ryt kAn b[+] wdy bs AnA mhmA Emlt
mA[-]tjrby
m$ b>Erf AnA
mA[-]tjrby brDh[-]:D
>ywh mA[-]AnA mA[-]AErf$ AzAy ._.
kdh[-]:D
hhhh
mA[-]jrb$
Tyb ylA!
yA[-]Allh <yh bAqwl[-]lk mA[-]jrb$
Swrp :p
>bdA X_X
mA$y[-]:D
btqlb ElyA Al[+] mwAjE wAllh =D
lyh?[-]:D
Tyb mA[-]ttSwry Swrp kdh ylA[-];;) wAnA H>tSwr AnA kmAn
|h w[+] EAmp~
w[+] EAmp~ <yh?
hhh m$ AnA w[+] bEdyn m$ AnA Ally AtSwr AbdA :D AnA krwmbp
Anty qmr[-]<3<3 #
<3[-]<3 Ant Ally qmr
mA[-]tyjy skype?
Al net m$ $gAl fy Al[+] byt >SlA~ .. ESr Hjry bEyd Enk
|h lyh?[-]:D
fyh m$klp fy xT Al[+] tlyfwn
msly AzAy yEny?[-]:D
b>qEd >lEb byhm
|h
Tyb :D
lyh kdh
lA AtElmy bqY
|h
H>tElm HADr :D
wAllh mA bH*r
lA m$ Al[+] nhArdh m$ H>lHq
Al[+] mwbAyl jw ll[+] tSwyr!
AtSrfy bqY Google it.
mA[-]ly$ fyh
<yh google <yh ?
hAhA
mA[-]Ant EArf ._..
lA mA[-]ly$ fyh!!
:D nEml <yh Tyb
mA$y
lyh bs :\
mA$y
lA xlAS
bs xlAS[-]:]x
mA[-]fyh$ ?
mA$y bs blA$ lyh
brAHtk :]Y
Sorry wAllh
Sorry <yh yA[-]Abny
(y) >ywh bqY
|h :D
lA
|h!
Akyd ;;) Astntjt
m$ qwy EAmp~
|h bybqY lsh fyh $wyp
|h
|h w$
Yes! mA[-]Anty EArfp >hw >mAl bts>ly lyh?
There are ways
|h
>kyd
kdbp!
hhAh :D lyh ?
mA[-]tqwly$ fElA~
>ywh
Tyb AnA hAnm EAyz HAjp ?
lA $krA~ tSbHy ElY xyr
wAnt mn >hlh
Ant qf$t mn <yh bqY AmbArH ?
l>
lmA*A /:) dh[-]AnA b>Hbk
bhzr
H>hh :D
Endy k$f Tby fy Al[+] jAmEp m$ EArfp HyEmlwA fyh <yh
k$fwA ElY qlby bs
hhAhh myn dwl
Al[+] jAmEp :D
Tyb
$fty Al[+] fydyw btAE Al[+] frH?
انا لسه شيفه فديو الفرح الان :( جميييييييل وغصب عني وانا بضحك وفرحانه بي بنوتي وعروستي ...
بكيت من الفرحه جميله انتي وديفن حبيبة قلبي 55
>w :)
Els students - myn jAb lbs Al[+] mdrsp? :)
>xbArk <yh?
"Tyb..."?
AnA bEml HAjAt bAl[+] SlSAl brDh!!
dh m$ SlSAl >w HAjp EAmlp zy Al[+] slsl w[+] btn$f
hh
Hlwyn
mEl$. b>tklm mE >xty
Tyb mA[-]AHnA bntklm >hw
btEml <yh
Ayh[-]dh Tyb tSbHy ElY xyr yAllh
Wanna talk with u bs mn[-]gyr mA[-]tbqY m$gwl wlw mrp f[+] q$dp
kdh kdh m$ jAy[-]ly nwm qwy b>txyl HAjAt E$An AErf AnAm f talk E$An AnA m$ EArfp Atxyl <yh vAny bSrAHp E$An AnAm :p
tSbHy ElY xyr yAllh nAmy
mA[-]txlyny$ >Hlf w[+] mA[-]tESbny$ -.- kdh kdh lw nmt m$ H>Erf >SHY bdry f[+] H>Tbq
l> l> nAmy brDh
bs b>HAwl AnAm gSbA Eny wAsyb Al[+] mwbAyl E$An mA[-]Atklm$ mE Hd mEyn fhmt?!
mA[-]hw >Sl AnA $wyp w[+] H>nAm w[+] b>Eml kAm HAjp kdh
q$dpdp Tyb lw AHtjt HAjp AnA hnA
knt mHtAj <yh?
nmt fAl[+] dwlAb
lyh
b>qEd jwAh wAqfl ElyA >mA b>bqY EAwzp AqEd lwHdy f[+] nmt mn[-]gyr qSdy
hy ymkn dy HAjp m$ H>Erf AEmlhA >mA Atxn, <n[-]$A'[-]Allh
hh AbqY tEAlY AqEd mEAyA mrp fyh byryH :p
mA$y yA Em
tyjy?
wAnA Sgyrp knt b>qEd fAl[+] vlAjp xD b>$yl Al[+] rf klh w>wqEh fAl[+] ArD wAqEd xD
HnqEd fAl[+] vlAjp wAlA Al[+] dwlAb. >xtAry
dwlAb :]Y AnA brdAnp m$ H>Erf AqEd fAl[+] vlAjp dlwqt X_X
tEAlY mE >wl TyArp TAlEp mSr \=D/ At$Elq kdh fy bAb Al[+] TyArp >w AstxbY fy Ay $nTp w[+] tEAlY[-]ly
H>qEd EAl[+] jnAH
hhh x$ bs m$ mmkn tbrd?
l>
q$dp AbwyA Hbsny fAl[+] >wDp w[+] Hlf mA[-]ywdyny Al[+] $gl vAny w[+] Ax* Al[+] jytAr (:
:) mHbwsp fAl[+] >wDp qfl ElyA AnA mHbwsp fAl[+] >wDp
Tyb lyh
E$An qlt[-]lh m$ qAdrp Anzl E$An lsh rAjEp mAl gym wAnA mAl[+] SbH brh w[+] Hlf >ny mA[-]H>$wf Al[+] $ArE vAny w[+] m$ H>xrj mn AwDty (:
$wyp w[+] HyhdA I'm sure!
He called one of his friends E$An ynqlny mdrsp tjryby jnb Al[+] byt (:
Emry mA[-]dxlt mdrsp gyr Al els jAy ElY first sykwndAry w[+] Hynqlny qblhA b[+] AsbwE mdrsp tjryby
l> <n[-]$A'[-]Allh m$ HyHSl
HSlt mEAyA k*A mrp
>SlA Anty m$ EArfp Al[+] xyr fyn
$gly bkrp lAzm Anzl
H>dy xms HSS kAmlyn mtqflyn
<n[-]$A'[-]Allh rbnA HyfrjhA mn Endh AdEy Anty bs kdh w[+] Sly!
ksrt <zAz w[+] lsh mA[-]f$yt$ gly >ksr <yh?
Aksry gDbk
Tyb jrbty tSly?
Tyb mA[-]tjrby?
<n[-]$A'[-]Allh (:
<n[-]$A'[-]Allh
m$ b>Sly
Tyb AdEy
AnA mA[-]b>Sly$
>ywh. mA[-]Anty mmkn tdEy wAnty m$ btSly
AnA m$ qrybp mn rbnA yA mHmd w[+] mA[-]b>Erf$ >dEy lw Slyt b>Sly gSbK Eny
mmm >mAl mHjbp <yh bqY w[+] Al[+] klAm dh
gSbK Eny (:
Tyb mA[-]tjrby tSly mn nfsk now?
bs mn kvr Tryqp >my bqY Endy <ny >qwm >Sly kbr w[+] <ny m$ EAwzp >qwm >w m$ EArfp >qwm
EArf wAllh. mA[-]AnA kdh.
Just qwmy
w[+] AbtdY ttwDy. bs HtlAqy kl HAjp btHSl lwHdhA bEd kdh
mA[-]hw qAfl ElyA
qwly[-]lh EAyzp >twDA
m$ H>Erf >twDA >SlAF
lyh
qAfl ElyA w[+] qAEd brA lsh rAjE w[+] mAmA mA[-]bttklm$ mEAyA bqY[-]lnA >sbwE mtxAnqyn w[+] mA[-]bntklm$
bttklm bs >mA tHb ttlkk[-]ly b[+] k*bp mn btwEhA
w[+] >xwyA fy[-]Al[+] $gl
w[+] >xty wAts[-]Ab btAEhA m$ $gAl w[+] btAE jwzhA AnA ksrt[-]lh Al[+] |y[-]bAd
H>stEml HAjp E$An >ftH Al[+] bAb >w >ksr Al[+] >krp >w >fk msAmyrhA
Slyt
How do you feel?
krAy w[+] wAnty btEyTy. ArfEy <ydk. w[+] AdEy
I don't cry bs dEyt
Tyb ElY fkrp Al[+] dEA' wAnty btEyTy Hlw jdAF!!!
dEyt, m$ lAzm >dEy wAnA b>EyT
$Ayf Ally jwAk w[+] EArf
bkrp lAzm >SHY bdrY >klm Al[+] $gl >qwl[-]lhm <ny m$ H|jy
It's Absytnj $wyp E$An fy byrnts kAnwA $Ayfny lqTp E$An fy 5 days xlyt wlAdhm byEzfwA kwys
ASbry $wyp kdh ymkn bAbAky yhdA. w[+] AdEy
>bwyA nAm
AnA b>nzl 8:00am qbl mA[-]ySHY
AdEy w[+] Sly. w[+] rbnA HyfrjhA
Tb >qsm bAllh byfrjhA mn wlA HAjp
dEyt w[+] Slyt yA mHmd xlAS AnA mstnyp
lA. vAny w[+] vAlv w[+] rAbE!
fy frq byn SlAp w[+] dEA'
dEyt mrp rbnA sAmEny yA mHmd !
lA. wAllh AdEy vAny. kl mA[-]tdEy kl mA HtstryHy w[+] kl mA HtHsY <n rbnA HyfrjhA
wHyAp >my AnA rbnA m$ kAtb[-]ly <ny >hdY >bdAF
AdEy w[+] b>dEy >Sly w[+] Slyt nw <yh vAny
Sly vAny w[+] vAlv!
brAHtk
H>hdY w>klmk
H>dEy w>Sly HADr (:
mA$y yA sty
HtnAm ?
lA lsh bdrY
$wyp w[+] H>rd Elyk
mA$y. H>stnAky
|myn
xyry tErf >n xyry Elyk lAyqp >kvr?
AlnhArdh rHt Al[+] nAdy mE Hd mn SHAby AsmhA dynA xlSnA Al gym w[+] qEdnA fy caffee f[+] AbwyA klmny Ally Anty fyn wt>xrty lyh?!
Emlt Swty k>ny b>nhj w[+] b>qwl[-]lh >hw >hw b>jry >hw yAllh yA dynA bsrEp E$An At>xrt f dynA rAHt mzEqp >ywh yA nwrA b>jry >hw w[+] kl dh wAHnA qAEdyn ElY trAbyzp
mrp wAHdp Al[+] rAjl jA[-]lnA w[+] qAl[-]ly <nsp mA[-]fy$ redbull bs jbt[-]lk Al nescafee Ahw EAl[+] trAbyzp
AbwyA rAH mbhdlny >mA smE Al[+] rAjl f[+] qlt[-]lh xlAS jAyp wAllh w[+] btAE w[+] bEd kdh bs f[+] AnA w[+] dynA $rbnA w[+] dfEnA w[+] m$ynA
f qrrnA nlf HwAlyn Al[+] EmArp 5 mrAt w[+] bEd kdh nTlE
Al[+] mhm tskEnA brAHtnA w[+] jyt End EmtY AnA w[+] dynA AtHbsnA fAl[+] >sAnsyr
fDlnA ngny shai nai ny ny ny ny rAH Al[+] nwr AnTfY f[+] gnynA nAnAnnAn ny (diamond-rihanna) ftH
qEdnA rbE sAEp kdh rHnA AbtdynA nrqS
qlt[-]lhA tEAly njrb nzq Al[+] bAb zqynAh AtftH
dynA EndhA fobia mn[-]Al[+] klAb wAl[+] qTT
lqynA qTT kvyr w[+] klAb bthwhw >wl mA[-]ftHnA Al[+] bAb
rAHt qAflp ElY nfshA Al[+] AsAnsyr w[+] Elq w[+] hy jwA
smEthA btgny nfs Al[+] Agnyp
bAb rAH ftH h$yt[-]lhA Al[+] qTT w[+] nzlt EAl[+] slm w[+] fhmthA >n Al[+] klb mHbws fAl[+] $qp Ally jnbnA
w[+] bEd kdh dxlt Al[+] byt bAlrAHp E$An bAbA mA[-]ySHA$ >w I sneaked in mn[-]gyr mA[-]yHs w[+] qlEt bsrEp w[+] nzlt myp ElY $Ery w[+] lfyth b[+] fwTp E$An lw qAm yftkr <ny jAyp mn bdrY
Next time lw lqytny mtDAyqp >w b>$tky Promise me u will slap me
>DHkk? nAs kvyr qAlwA[-]ly >blys <tHjb?
Mob HyfSl
AnA lsh b>fkr Adxl Elmy wAlA Adby lA[-]m&Ax*p
bs lw dxlt Elmy H>dxl hndsp AstfzAzA fy AbwyA bs hy SEbp wAnA mA[-]b>Erf$ A*Akr f[+] skty Adby
Htdxl <ElAm >w |dAb english
Tyb xlyky Adby
Lol mn kAm ywm AbwyA qAl[-]ly mfrwD tqrry Htx$y <yh Al[+] snp[-]dy qrrty?
qlt[-]lh >dby qAl[-]lylY bs Elmy ....
qlt[-]lh lw Elmy H>dxl hndsp w>TlE[-]lk mhndsp decore
qAl[-]ly dh[-]Anty txrby bywt xlyky fy Adby >Hsn
hhhh
Elmy Elmy EAlbrkp
AnA Ally lAqwny EAl[+] mEbd Al[+] yhwdy xD
Sndwq zbAlp jnb bAb Al[+] mEbd Al[+] yhwdy =D
>xty w[+] >xwyA w[+] AbwyA w[+] >my Elm Elwm yA Tb yA Sydlp
AnA >xrY rqASp fy $ArE Al[+] hrm hm Ally mA[-]Sdqw$ :]Y
hhhh
Tyb xlyhA rfASp fy hotel mvlA wAlA HAjp[-]=D
mm
bs ElY r>yk rqASp fAl hotel
tErf Al[+] nqTp HtbqY mn nAs mEAhA flws f[+] Ally H>ksb >ktr fAhm
AnA HtY mwzp w[+] rfyEp w[+] $Ery nAEm w[+] mlwn rbAny =D
|xr Hflp Ezf ElyhA sbt Al guitar w[+] wqft >rqS =D
bs Akyd wqft >rqS $Eby m$ bldy =)) Lol fyh frq
b[+] >mArp >ny knt lAbsp fstAn Aswd qSyr w high heals 15 cm =D AnA tHfp
That day wld mAl IG jA[-]ly and he kbt flyrtyn =D kAn Abn mwzp
wAHd*
bs TwAl qwy
AnA b[+] kEb w[+] mA[-]knt$ TAylAhm w[+] >mA qlEt Al[+] jzmp E$An rjly wjEtny w[+] wqft HAfy wqft[-]lh ElY krsy E$An A$wf rAsh =D w[+] mA[-]knt$ TAylAh brDh
lAzm ATlE[-]lh ElY slm E$An >HDnh kdh Awf lsh H>TlE?[-]=D
hhhh w[+] mA[-]lh yA[-]>xty[-]=D
AnA >mA knt EAwzp Aqwl[-]lh HAjp fy wdnh knt b>t$Elq fy ktfh E$An Aqwl[-]lh Ally AnA EAwzAh
And my ex kAn nfs Al[+] klAm =D
fyn Al[+] rwmAnsyp Allh xD
hhhh HAjp ttEb brDh
AnA nAqSp HnAn lwHdy xD
hhhh
>ns dh AHnA mA[-]kn$ bynnA HAjp AsmhA limits w[+] knA Ally hw best friends qwy
mm
HyH AyAm bttgyr w[+] btgyr Al[+] nAs wrAhA
w[+] kAn bymsk $Ery wy$dh wyqwl[-]ly Hddy[-]ly lwn $Erk yvbt Elyh xD
w[+] hw Twyl qwy w[+] $Erh Twyl qwy
HyH btqlb ElynA Al[+] mwAjE
nrjE l[+] mwDwEnA
mEl$ yA[-]>xty mEl$
mA hw mstqbly lA lA qlby AtqTE
kAn hw Ally byHDny dlwqt mA[-]Hd$ byHDny =D m$ b>qwl[-]lk nAqSp HnAn lAlA[-]lA =D
Al[+] mhm xD mstqbly Al[+] EZym 3-|
ymkn H>qf fy Sydlyp >bwyA bs m$ H>dxl Elmy mn >sAsh
bEydAF En Elmy >w >dby AnA mn Sgry w[+] kAn nfsy >bqY wedding blynr w fashion dyzynr
w[+] bEd kdh fkrt <ny >Eml music school kbyrp w>Elm fyhA >TfAl mn sn Sgyr lHd Al[+] kbr w[+] >sfrhm brh E$An >xly Asm mSr btTlE nAs byfhmwA
AnA b>nAm mksl >ktb.
l> xlyk SAHy
Tyb $wyp kdh
H>qEd ElY bTnk wAnt nAym zy kys Al[+] rz kdh
hhh H>TlE[-]lk wAnt nAym w[+] >qEd fwq bTnk w>rbE tSHY >qwm qAylp[-]lk I told u I will kill you
w[+] bEd kdh mA[-]>Erf$ I will kill u xD
lA lA fAks EAyz >Ey$ $wyp kmAn
xlAS H>qEd fwqk xms dqAyq zyAdp w[+] bEd kdh >mwtk >w >hddk :O
hhhh
;;) Htsybny wtnAm? w>qEd AnA lwHdy? ;;)
m$ tnAm?
q$dp
lyh $wyp kdh
\=D/ $yk$yk
AnA fkrt <ny >TlE SHfyp >w m*yEp
hhhh bs AnA mnZry mA[-]yjyb$ m*yEp
bs mA[-]b>ktb$ Erby Edl X_X
=D AnA >mA b>HAwl >ktb Erby b>tfDH
>ywh hnA $yk$yk yA[-]>xty
HyH
;;) AnA qrrt qrAr <ny >sybk tnAm w[+] >klm nfsy fy[-]Al memo \=D/
AnA mA[-]nmt$! :O
hhh ik bs AnA H>xlyk tnAm ;;)
lA $wyp kdh
E$An m$ >$Ark w[+] mA[-]>kn$ mxlyAk t>xr nwmk w[+] mmkn ntklm bEdyn fy wqt tkwn Ant SAHy fyh and my[-]by free
lw mfy$ HAjp mhmp b>qwlhA I'm just vynkynj with a loud voice :p
twyty <yh bs[-]=D
Goodnight yA[-]>xty
hhh mA$y
AtgTY kwys ;;)
TAyrp mn Al<mArAt l[+] mSr btAx* kAm sAEp ?! *fly* Ally EArf yqwl[-]ly
AnA w[+] >ns AtSAlHnA
<Hm :$
Hlwp bjd[-]? #
|h Hlwp qwy[-]!!
({}) :*
nmtY[-]?
Tb Al tweet dy brDh Eny E$>n m$ b>rd ElyhA
Anty mAlk bqY
xlyky fAl[+] qTp Ally EAyzp tjybyhA dy
AnA EmlthA Ejbny:d
m$ E$>n Elyk
mA[-]>nA EArf yA hblh
gbyp qwy
>mAl >yh
Make me laugh
EAml >yh[-]=))
yAllA
hhhh jt fy $xS glT xAlS
bs mmkn >klm EAdy
yEny
HyH
AnA EAyzp AtxAnq
f$x
w[+] >Drb
w[+] >tDrb
AnA EAyzp
Ax$
mst$fY
#bjd#
tgyyr
w[+] Ahw Htp jdydp[-]:O
hhAhh nAm
bs nfsy mA[-]>SHA$
>w >SHY bs bEd. kAm $hr kdh
|h fhmt AlHwAr dh
|h
Htgyr.
Tb Hlw
:d
Tb tEAly ntxAnq hnA EAl[+] Dyq
hhhh
yAllA[-]?
yA slAm
>Sly Twl Emry nfsy AtxAnq mEAky
E$>n Anty mstfzp >SlA
w[+] b>krhk f$x[-].
mn >wl mA $ftk
Anty $klk >SlA kdh...AnA rjEt bEd mA slmt Elyky[-]!!
>ywh Anty fake fElA[-]=))
Anty lyh btEAmlyny kdh?
knty mhtmp byh fAl[+] >wl. w[+] bEd kdh snp b[+] snp bqyty tklmyny >ql f[+] >ql lHd mA bqyty$ tklmyny xAlS
dh bjd wAlA hzAr hhh
Al[+] Avnyn
knt b>hzr
lqyth bjd.
:|
l> AnA bqyt sAktp wAllh mA[-]bqyt$ fElA Atklm mE Ay Hd bmEnY Al[+] klmp
EArfp lmA tHSl sAEAt dy
hhhh
lqyth jd
AnA fy HAlp >sw> mnk w[+] >hw EAdy
AnA bqY m$ EAdy Almrp[-]dy:]
>$mEnY
E$>n AnA b>tDAyq w[+] b>tklm Almrp[-]dy mA[-]ly$ nfs HtY >tklm
tftkry lyh
mA[-]>Erf$ bjd
AnA xAyf
lyh[-]?
>w mn <yh
mn Al[+] mjhwl
l> mA[-]txAf$ E$>n tEy$ HyAtk
hhhh
Hlwp
Hlwp |h bs=))
Al[+] dnyA
>yh Al[+] >fwrp dy=))
>fwrp kwsp wlA wlA btnjAn?
نوووو بيبي نوووو
=))
>yh ??
knt mHtAj >tklm mE Hd..E$An bdyE
mlAk ???
xlAS.
qwl <xlAS
fy <yh ???
هبقى احكيلك bEdyn. wEd.
mA$y
>lw
>ywh >ywh sAmEAny??!
>ywh EAml <yh HDrtk
twA. Ely Swtk $wyp[-]:D
Hnhzr?
w[+] lyh l>. nfsy >hzr $wyp
l> Ant jAy tHqq >HlAmk hnA
dh $y' rwtyny :D
l> l> m$ kdh.
mfy$ yA[-]Em :D
qSdk ElY[-]Ally b>ktbh yEny?
|h fhmt glT?
|h Tyb[-]:D
:D
EAdy EAdy wAHdp mtxlfp EqlyA
b>Eml kdh brDh. m$ bt$wfy twytAty Al[+] lylyp wAlA <yh
hhh l> b>$wf :D
b>xrf
EAdy klnA :D
Anty btnAmy kAm kdh
mA[-]>Erf$ AnA EAdp b>nAm 10 :D
Al[+] SbH?
l> bAlyl :D
<yh dh. dh mn <yh
dh Endy brd
wAnA sys >SlA w[+] b>tlkk <ny >nAm
<yh[-]dh Allh :')
<yh Ally Allh fAl[+] mwDwE :D
Tyb mA[-]tnAm?
Tyb mA[-]tnAm?
H>nAm
H>nAm
Tyb <yh?
m$ EArf. AnA fy nfs mwdk HAlyA
syby twitter
AnA lyh qlt syby twitter
m$ EArf
EbyT AnA
>sybh lyh
byryHny
mA |h mA[-]fhmt$ hhh
hhhh lsh knt b>qwl Ahh
‎Capture_20130911205645.jpg ‪(42.50 KB)‬
AH
HyAhA
yA[-]xrAby
hhhh
Tell me your first impression Af me
w[+] bEd kdh tell me how it changed
HyH
fADyyn bqY >SlnA[-]:D
l> <yh[-]dh 5
:d*
m$ fy mwd >s>l w[+] >ts}l dh :')
HyH mA$y
<yh Al[+] jw Al[+] xrp dh[-]=D
m$ EArf. AnA mtDAyq lsh.
AnA mHtAj psychologist:D
wAnA klnA >SlA hh
|h
wAllh nAs kvyrp qwy mHtAjp psychologists. >w m$ kdh bs mHtAjp therapy sessions
Ahh:'(
AnA b>Erf >Eml sessions kdh. tyjy nEml wAHdp?
:D
tErf AzAy:d
zy Al[+] nAs[-]:D
Tell me
Tyb ql[-]ly AzAy=))
hh
Tyb tftkry dh E$An Anty m$ wAvqp fy nfsk?
l>
>mAl <yh Al[+] sbb Ally byxlq Al[+] xwf dh jwAky..
kl xwf w[+] lyh sbb dAxly mn Al[+] nfs nfshA
E$An hw klAmh Eks tSrfAth
yEny m$ bybyn[-]lk b[+] >y actions <n hw byHbk?
mrp |h w 10 l>
mA[-]hw AnA qlt[-]lk. AHnA nEml club :')
Al[+] HAl mn bEDh qwy
m$ qwy qwy yEny.[-]:D
hhhh
mHmd
AHnA EAyzyn
HDn jmAEy=))
Tyb wAllh |h
Anty btDHky?
|h m$ qAdrp h>h>hA
mHtAj HDn HnAn kdh
HyH
rbnA ynSrnA yA[-]rb
hhAh
ynSrnA
h>hA
Ejbtk
Anty btdDHky kvyr
frH
AnA <yh Eywby!
>ywh
ymkn hm bthzr Akvr mA Ant jd mtsrE fy qrArAtk?
Anty btes2alini?=D
lA b>qwl[-]lk hhh
yAllh yA hblp
:*:d
:>
<yh:d
EAyz HAjp bs m$ EArf <yh
EArfp Al[+] <HsAs dh
AnA b>nAm fAl[+] krsy. bs >wl mA h>nAm EAl[+] sryr m$ Hyyjy[-]ly nwm
<yh Al[+] ElAqp?
b>tklm EAdy
AEmly follow l[+] @stwrywfyArv
EAml <yh!??
<yh yA Hby
AnA tmAm AlHmd[-]llh.
Ant <yh >xbArk
tm AlHmd[-]llh
>hw Al[+] dnyA mA$yp
w>dynA mA$yyn mEAhA
:p
:*
EAml <yh mE Abwk !??
m$ TAyqyn bED[-]:D
AHA lyh tAny :s mA AnA w[+] AbwyA f$xnA bED bs Abwk sal7na\=D/
|h smEt
mbrwk
EqbAlnA[-]=D
Abwk bybEt[-]ly serious bqY[-]lh snp[-]=D
AnA zhqt mnh[-]:D
Minute <yh!?? XD
SbAH Al[+] fl
SbAH Al[+] nwr bs |hAt minute kvr mA bt>x* yEny wlA <yh!??
mn kl HAjp[-]:D
mA$y bs btDbT fy Al[+] Axr!!
|h mA[-]>nA EArf. mstny AnA bqY Al[+] |xr
AnA mstny Al[+] >wl w[+] AlHq Abwk qAl hybEt w[+] kdh w[+] AnA mstny Al[+] frj :D
lA hybEt mA[-]tqlq$[-]:D
yA[-]Em mA[-]AnA EArf bs AnA knt mstny >lHq >Eml HAjp qbl drAsp
|h lA m$ hatl7a2:p
|h xlAS :s
hw qAl[-]ly Ally hw jAbh ASlA bs lsh hybEtwA tqrybA HAjp zy kdh w[+] w$ yEny Al credit mfy$ f[+] m$ h>klmh dh Al mssg by>x*wA jnyh wlAd Al[+] >HbY[-]=))
lA mA[-]tqlq$ h>stEjlh[-]lk
Hbyby :*
qlby
mHmd
>ywh
fyh HAjp?
l>
bs knt b>$wf Al[+] Swr
Tyb. Swr <yh?
$fthA
AnbsTt qwy ywmhA
yA[-]xrA$y
wAnt kmAn
kfAyp <n Al[+] bbm yt$Al ytHT Asmk mwjwd. Forever
kfAyp <nk HATT Swrty dh HAjp frHtny qwy
>SlAF bqY[-]ly kvyr mA[-]HTyt$ Swrtk!!
|h :o
AnA HTyt dy E$An b>HbhA >:/
nxly dy $wyp kdh E$An bAHbhA[-]<3<3 w w[+] bEdyn >w cute kwt kdh mmkn >HT Swrtk[-]#
hhh yA k|ty
AnA Twl Emry k|t :]x
Anty btqwly kdh l[+] myn Tb[-]:D
lyk
Tyb w[+] mstnyp <ny asada2?:D
|h :o
Ant m$ mSdq ?!
Tyb AnA lw m$ cute myn Hykwn cute :]Y
Precious Al[+] wAHdp Al cute. lw Anty cute ybqY AnA cute:D
l> Ant m$ cute >:/
AnA cute jdAF ElY fkrp.
nwn >SlAF qAlt[-]ly nbqY SHAb EAdy E$An knt cute b[+] zyAdp w[+] m$ fAhm HAjp
$klAF |h <3[-]<3
lA w[+] $xSyp brDh[-]:]x
lkn Ant m$ cute
l> :]x
lA Anty bs Ally m$ EArfp <yh Ally fy qlby :(
AnA EArfp <nk mmkn tkwn cute :(
>SlAF >SlAF AnA bqY[-]ly 3 >yAm kdh cute w[+] m$ b>Eml HAjp gyr jym w[+] m*Akrp w[+] >wDb >wdty[-];;)
brb Hbybty 10 kdh
bjd :o
Allh ({})
mA$y tyt
mA[-]trwHy$ fy Htp!
HADr
>ywh
<yh Ally >ywh?
yAllh yA bnt
bs yA[-]wld
EAmlp <yh yA bnt
AlHmd[-]llh
wAnt
Emlty <yh AlnhArdp
rHt l[+] jdty
wAnt ?!
Atbhdlt yA[-]>xty wAllh Atbhdlt :D
lyh
rHt |kl ice cream mE wAHdp
wAHnA fy[-]Al[+] Tryq
mskt mwbAyly
w[+] klmt nwn[-]:D
AnA m$ H>qwl HAjp
bEdyn :o
AnA H>bEt[-]lk Al chat Al[+] nwr bEvth[-]ly
brb vAnyp
<yh :D
wlA HAjp
qryty?
|h
bs yA sty
w[+] <yh
btEmly <yh
qAEdp qdAm Al tv?
|h
w[+] Al[+] vAnyp mtlqHp jnbk?
|h
mA[-]tlEbwA lEbp wAlA AEmlwA >y HAjp
l> AnA mtAbEp mslsl :d
bEdh mslsl vAny
bEd kdh H>xlS ktAb
>nhy wAHd. Why men love byt$s?
l>
>Hbbtk >kvr mn[-]mA ynbgy
Allh
Al[+] EnwAn Hlw
qwy
Ant Ally Hlw yA Esl Ant[-]<3<3 #
hAty bwsp yA bnt
l> :]x
<yh dh. lyh
kdh
<yh Al[+] bdn dh
Tyb Tz fyky
m$ EAyz HAjp
Anty tTwly
|h >Twl TbEAF
jAtk Al[+] qrf Ant myn yEny /:)
lA ElY fkrp mA[-]tTwly$[-]:D
hw fyh Hd zy 3-|
mA[-]tTwly$
bs nwn tTwl brAHthA[-]<3<3 #
mA$y yA[-]>xwyA
dh <yh
<yh dh
Vn Hykwn <yh
>ywh fyhA <yh
fyhA mH$y
qwly l[+] nwn bEvt[-]lhA voice note
Tyb bEd Al[+] jmlp dy m$ H>qwl HAjp :d
lyh E$An HtAkly Al[+] ma7shy?=D
|h :)
hhhh Tyb tEAly >grf[-]lk[-]=))
m$ H>rd Elyk
Atnyl rwH
3
ElY fkrp AnA Hrp >ktbhA brAHty * :]x
<yh[-]dh. Allh. Tyt
HnlEb bqY
|h
fADyp
|h
Tyb qwly[-]ly HAjp cute txlyny >bqY kda<3<3 #
m$ EArfp 8-|
Tyb yAllh yA hblp
mA$y >Hsn :]x
Tyb AnA Endy trAynyng bqY. :*
yAllh gwr >:/
>ywh
qfAk mntn
<yh
wlA HAjp[-]:D
Tyb
:*
wH$tny yA wld \O/
wAnty kmAn ElY fkrp
bs m$ qwy yEny
EAml <yh Tyb
tmAm
Fake?
lAlA \O\ AnA bqyt mEZm Alwqt lA mtDAyqp wlA frHAnp EAdy..
Ant kl $wyp tHThA w[+] wlA' btqflh xD
mA[-]bEt$ Tyb[-]?
?
l>
EAdy
<yh[-]dh ...
=D
Hsstny bt>nyb Dmyr >qsm bAllh[-]:d
hhhh lyh bs[-]:D
mA[-]>Erf$ hhhh
EAml >yh[-]:d
tmAm AlHmd[-]llh. wAnty?
fl AlHmd[-]llh
<yh >xbArk
>hw. mA$yyn Al[+] ywm b[+] ywmh w[+] rbk sAtrhA[-]:D AlHmd[-]llh
kAn Endy tmryn w[+] bEd kdh qAEdt mE SHAby $wyp. w[+] lsh mrwH
Tyb dh kwys wlA we7sh?:D
lA Hlw Hlw!
yA[-]hh
Tyb dh Hlw
wAnty?
<yh Al[+] jdyd
mA[-]fy$ bs klh mA$y Hlw AlHmd[-]llh qwy
tmAm tmAm AlHmd[-]llh
mlAHZ mn[-]Al Swr[-]<3<3 #
l> dh bqY >Hsn bEdyhA hhh SHAby 3 bjd f$xwA[-]:D w[+] >tkbs w[+] Erf >n Tryqth
glT
f[+] bqY just PERFECT AlHmd[-]llh
<yh[-]dh[-]<3<3 #
Tyb Hlw!!
frHtyny bjd
yA[-]rb dAymA
({})
|h AlHmd[-]llh O:) bs dAxl >hh bkrp xlAS $rTp hhh*[-]sAbt*
wAnt?
wAnA <yh[-]:D
jdyd fy HwArtkwA
mA[-]txlynA far7aneen?:D
=)) =))
lw m$ EAyz ttklm h>skt df[-]ly HwAr dh :x
btEml <yh
lA m$ kdh. mfy$ HAjp ttqAl >SlA. >x*t qrAr >ny m$ h>klmhA nhA}y l[+] mdp 30 ywm. >hd>.
AnA qAEd ElY krsy mktby kdh
30 ywm?
$hr?
w[+] h>qwm >stHmY. |h $hr
m$ h>rjE[-]lhA. AnA h>bEd $hr E$An nkwn bEdnA w[+] nErf ntEAml <lY Hd mA k[+] SHAb EAdyyn
fAhmp qSdy?
|h fAhmp bs kdh good for yoou
|h!
w[+] >rkz fy[-]Al[+] jAmEp[-]!!
Anty shrAnp E$An h>stHmY kdh
Brb shawar
<yh[-]dh back:D
tmAm AlHmd[-]llh[-]!!
wAnty EAmlp <yh?
AnA fl <yh jdydk
bqY[-]ly Hbp mA[-]>Erf$ Enk HAjp
lA fy kvyr. h>bqY >Hky[-]lk lmA >fDY
b>qwl[-]lk hw AnA mAEndy$ dp?
|h mfy$
m$ EAyz ytgyr!
lyh :\
grybp dy
Tyb vAnyp h>Eml reboot
brDh m$ EAyz ygyr dp. HyH ylA :D
:D $wyp w[+] hytEdl sAEAt byElq EAdy
jrb >msH bbm w[+] nzlh vAny
|h mA HSlt mEAyA qbl kdh
|h mmkn >Eml kdh bs bEdyn bqY
|h
m$gwl fy <yh bqY
btEmly <yh kdh
m$ m$gwl bs b>jhz w[+] kdh E$An Endy lecture
rbnA mEAk :*
AnA b>Eml $Ery Endy date O:)
wlEy Al[+] dnyA
:D <h qwy bqY
fyn
m$ EArfp lsh bs Ay cafe yEny
HyAhA mE meen/:)
wAHd >Erfh :D
knt fy[-]Al[+] jAmEp
fy[-]Al date Anty wlA <yh[-]:D
Atqlbt bqY yA Em
:\
kAn msAfr w[+] kAn Al[+] mfrwD yrjE w[+] nnzl
mA[-]rjE$
hy btqAl Al[+] bnt zy <yh ttf Elyh ylzq? Al[+] Zrf wlA TAbE Al[+] bryd? HAjp kdh
Al[+] bnt zy TAbE Al[+] bwstp tf ElyhA tlzq >kvr
That's wrong. Al[+] bnt zy >y <nsAn. tf ElyhA htf$xk[-]=D
|h
>SlA byqwlwA Al saying dy ElY[-]Al[+] wlAd w[+] Al[+] bnAt
(y) Ant brns
>ywh[-]=D
:D zmylnA mEAhm
Al dp Hlwp?
m$ $Ayfp HAjp bs fy ktf sexy
mA>nA EArf[-]:D
ktf <yh bs
fy HAjAt Hlwp ;)
b>tklm ElY[-]Al shot m$ AnA!
>ywh Hlw
Al[+] Avnyn Hlwyn
Al[+] Avnyn <yh?
Al shot w[+] Ant
hhh Tyb Tyb[-]:p
Tyb dy
wlA dy
Al[+] fy Al dp >HlY wAHdp
|h[-]=D
bEdyn vAny wAHdp bEthA bEdyn >wl wAHdp
btEmly <yh
mfy$ b>HDr >kl
wAnt
qAEd fy[-]Al[+] sryr m$ b>hbb HAjp
:D
mA Al[+] jdyd
>ywh
EAml <yh
tmAm AlHmd[-]llh wAnty??
tmAm AlHmd[-]llh
AlHmd[-]llh
dy lyA ;;)
>ywh
yA cute <3[-]<3
<yh[-]dh
AHnA zy bED qwy!
slAm Elykw
>ywh
EAmlp <yh
$krAF qwy <nk mA[-]trd$
m$ H>tHAyl Elyk >SlAF w[+] dy vAny mrp
mA[-]>rd$ ElY <yh?
wAllh m$ EArfp
slAm
mA[-]AnA rdyt
w[+] Eml dy
w[+] AmbArH lmA knA bntklm brDh Ant hzrt w[+] AnA hzrt w[+] mA[-]rdt$
|h AmbArH. mA[-]Anty qlty slAm Elykw[-]:p
q$dp
lA bttxn
Tyb
AnA m$ TAyqAk f[+] m$ H>rd
hw qAf$p w[+] Al[+] slAm?
E$An mTn$ny xAlS q$dp Ant Hr
AnA Tn$tk fyn??
AmbArH bs qryt w[+] mA[-]rdt$ EAdy. lw knty bEty HAjp vAny knt H>rd w$
knt brA w[+] nsyt yA hblp
Tyb
brAHtk yA nArymAn lw EAyzp tqf$y.
m$ qAf$p xlAS
yAllh yA bnt AnA qAf$ bqY
>mk
Tb w[+] lmA >zElk?
mA[-]tqdr$
lA >qdr. bs bEd mA asta7ama=D brb
<yh Al[+] mll dh[-]:D
m$ EArfp :o
rdk Al[+] $hyr[-]=D
|h :]x
Mashy3-|
h$ 3-|
Tz fyky :O
w[+] fyk :]x
Tz fynA AHnA Al[+] etnen\=D/
hAhAhAhAhA EbT
>hbl
EbyTp
>hTl
bEd Al[+] hnA b[+] snp
yA hblp!!
bs yA[-]wld
wH$tyny
yAllh yA bnt
bs yA[-]wld h$ >:/
yA[-]wld myn? wAllh hatz3li8-|
m$ Htqdr :o
lyh bs? Anty mt>kdp Tb?[-]=D
|h
yA bnt e5teshi:O
bs yA[-]wld
HyH Anty m$ HtjybyhA Al[+] br w[+] H>DTr >zElk bjd[-]8-|
AtfDl
lA
lyh wAlnby AtfDl
lA lA
Tyb :]x
Tyb
Tyb
Al[+] Swr Hlwp
|h <3[-]<3
<yh r>yk fy[-]Al[+] Swrp dy
>nhy
>nhy
Hlwp bs w$k m$ bAyn
>ywh mA[-]AnA m$ fArqp. Al[+] Swrp overall. HTythA E$An Al[+] $ms :D
Hlwp
mmm Tyb
Wait 5 min w[+] H>jybh[-]lk!
m$ lAzm tdwr yA Em SbAH Al[+] fl. >kyd fyh k*A Hd Endh
mA[-]ttEb$ nfsk[-]:*
yA[-]Em q$dp EAdy
hh mA$y yA Em mA$y :D
sArp >xty AzAy yA[-]Abn Al[+] 3abyta=))
hhhh
:|
:G
:p
:D
jbth xlAS EAmpF
q$dp
q$dtyn vlAvp
Twl Al[+] lyl mstny tlyfwnk
mA[-]nmt$
lmA tSHY call me
w[+] yA[-]slAm..lwl
Aloo
HtxlSy <mtY?!
yEny <mtY?!
mA$y
hhh..dh AnA m$ SrSwr :p
Miss u brqp :p yA ZAlmp
mA$y mA$y..ll
yAllh xlynA >rkz l>Hsn AnA >SlAF h>nAm mn Al prof
